{"title":"8 | 5. El jefe de la Mafia de PayPal","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>5</sentence></h4><p class=\"white1\"></p><h3><sentence>EL JEFE DE LA MAFIA DE PAYPAL</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>La venta de Zip2 infundió en Elon Musk un nuevo grado de confianza.</sentence><sentence> Como los personajes de los videojuegos que tanto le gustaban,</sentence><sentence> había subido de nivel.</sentence><sentence> Había encajado en Silicon Valley y se había convertido en lo que todo el mundo quería ser en aquel momento: un millonario puntocom.</sentence><sentence> Su siguiente proyecto empresarial tendría que estar a la altura de aquella ambición imparable.</sentence><sentence> Musk empezó a buscar una industria repleta de dinero e ineficiencias que pudiera explotar con ayuda de internet.</sentence><sentence> Recordó la temporada que había pasado como becario en el Banco de Nueva Escocia.</sentence><sentence> La gran lección que había aprendido entonces —a saber,</sentence><sentence> que los banqueros son ricos y estúpidos— ahora parecía ofrecerle una oportunidad de oro.</sentence></p><p><sentence>Cuando trabajaba para el director estratégico del banco,</sentence><sentence> a principios de los años noventa,</sentence><sentence> le habían encargado que examinara la cartera de deuda del tercer mundo,</sentence><sentence> un fondo monetario con el deprimente nombre de «deuda de países infradesarrollados»,</sentence><sentence> y el Banco de Nueva Escocia había invertido miles de millones en ella.</sentence><sentence> En los años anteriores,</sentence><sentence> algunos países de Sudamérica y de otras partes del mundo se habían declarado en bancarrota,</sentence><sentence> lo que había forzado al banco a reducir parte del valor de la deuda.</sentence><sentence> El jefe de Musk le había pedido que investigara en los activos fijos de la entidad y tratara de determinar el valor real de aquella.</sentence></p><p><sentence>Mientras trabajaba en aquel proyecto,</sentence><sentence> Musk descubrió lo que parecía una clara oportunidad de hacer negocio.</sentence><sentence> Estados Unidos había tratado de contribuir a reducir la carga de la deuda soportada por algunos países en desarrollo mediante los llamados bonos Brady;</sentence><sentence> con ellos,</sentence><sentence> básicamente,</sentence><sentence> el Gobierno estadounidense sostuvo la deuda de países como Brasil y Argentina.</sentence><sentence> Musk advirtió la existencia de un arbitraje.</sentence><sentence> «Calculé el valor de apoyo,</sentence><sentence> que venía a ser de cincuenta centavos por dólar,</sentence><sentence> mientras que la deuda real se negociaba a veinticinco centavos —recuerda Musk—.</sentence><sentence> Aquello era una oportunidad increíble y nadie parecía darse cuenta.</sentence><sentence>» Musk trató de conservar la calma mientras telefoneaba a Goldman Sachs,</sentence><sentence> uno de los principales agentes de aquel mercado,</sentence><sentence> e investigó sobre lo que había visto.</sentence><sentence> Preguntó cuánta deuda brasileña estaba disponible a veinticinco centavos.</sentence><sentence> «Me dijeron: “¿Cuánta quiere comprar”,</sentence><sentence> y yo dije una cifra exorbitante,</sentence><sentence> diez mil millones de dólares.</sentence><sentence>» Cuando le confirmaron que era factible,</sentence><sentence> Musk colgó.</sentence><sentence> «Pensé que estaban como una puta cabra,</sentence><sentence> porque podías multiplicar por dos la inversión.</sentence><sentence> Todo estaba respaldado por el tío Sam.</sentence><sentence> Aquello era pan comido.</sentence><sentence>»</sentence></p><p><sentence>Musk se había pasado el verano ganando unos catorce dólares por hora y siendo amonestado por utilizar la máquina de café reservada a los ejecutivos,</sentence><sentence> entre otras infracciones por el estilo,</sentence><sentence> así que pensó que había llegado su oportunidad para brillar y conseguir una enorme prima.</sentence><sentence> Fue corriendo al despacho de su jefe y le expuso aquella oportunidad insólita.</sentence><sentence> «Se pueden ganar miles de millones de dólares sin riesgo alguno»,</sentence><sentence> dijo.</sentence><sentence> Su jefe le pidió que escribiera un informe para el director general de la entidad,</sentence><sentence> que rechazó la propuesta de inmediato,</sentence><sentence> afirmando que el banco ya había tenido problemas con las deudas brasileña y argentina y no quería tropezar con la misma piedra.</sentence><sentence> «Intenté decirles que eso daba igual —afirmó Musk—.</sentence><sentence> Lo importante era que estaba respaldada por el puto tío Sam.</sentence><sentence> Daba igual lo que hicieran los sudamericanos.</sentence><sentence> Era imposible perder dinero a menos que el Tesoro estadounidense se declarase en bancarrota.</sentence><sentence> Pero a pesar de todo,</sentence><sentence> para mi asombro,</sentence><sentence> no movieron un dedo.</sentence><sentence> Más adelante,</sentence><sentence> cuando competía contra los bancos,</sentence><sentence> recordar aquel momento me daba confianza.</sentence><sentence> Los banqueros se limitaban a imitar lo que hacía todo el mundo.</sentence><sentence> Si los demás se tirasen por un puente,</sentence><sentence> ellos también se tirarían.</sentence><sentence> Si hubiera una gigantesca pila de oro en medio del cuarto y nadie la cogiera,</sentence><sentence> ellos tampoco la cogerían.</sentence><sentence>»</sentence></p><p><sentence>En los años siguientes,</sentence><sentence> Musk se planteó la posibilidad de crear un banco que operase en internet,</sentence><sentence> y habló de ello abiertamente durante su período de prácticas en Pinnacle Research,</sentence><sentence> en 1995.</sentence><sentence> El joven Musk aleccionó a los científicos sobre la inevitable transición del mundo de las finanzas hacia los sistemas en red,</sentence><sentence> pero ellos se negaron a creerlo,</sentence><sentence> alegando que la seguridad en internet tardaría una eternidad en ser lo bastante fiable para atraer a los clientes.</sentence><sentence> Con todo,</sentence><sentence> Musk siguió convencido de que la industria financiera podía dar un gran salto adelante y de que él podría tener una gran influencia en ese proceso con una inversión relativamente pequeña.</sentence><sentence> «El dinero tiene un ancho de banda bajo —dijo durante un discurso en la Universidad de Stanford en 2003,</sentence><sentence> describiendo su manera de ver las cosas—.</sentence><sentence> No hace falta una gran mejora de las infraestructuras para lograr cosas con él.</sentence><sentence> Es una simple entrada en una base de datos.</sentence><sentence>»</sentence></p><p><sentence>El plan que Musk diseñó era sencillamente grandioso.</sentence><sentence> Como habían señalado los investigadores de Pinnacle,</sentence><sentence> la gente se sentía apenas lo bastante segura para comprar libros en internet.</sentence><sentence> Podían arriesgarse a introducir su número de tarjeta de crédito,</sentence><sentence> pero para la mayoría,</sentence><sentence> exponer sus cuentas bancarias era algo impensable.</sentence><sentence> Pero a Musk aquello le daba igual.</sentence><sentence> Quería crear una institución financiera que operase en internet,</sentence><sentence> donde los clientes tuvieran cuentas corrientes y guardasen sus ahorros,</sentence><sentence> y donde se ofrecieran servicios de seguros e inversión.</sentence><sentence> La tecnología para lograrlo estaba al alcance de la mano,</sentence><sentence> pero superar la maraña de regulaciones para crear desde cero un banco de esas características era un problema sumamente complicado para los más optimistas,</sentence><sentence> y sencillamente irresoluble para los más juiciosos.</sentence><sentence> No se trataba de indicar cómo llegar a una pizzería o de recopilar una lista de direcciones,</sentence><sentence> sino de manejar el dinero de la gente.</sentence><sentence> Y si el servicio no funcionaba como debía,</sentence><sentence> las consecuencias serían graves.</sentence></p><p><sentence>Lejos de amilanarse,</sentence><sentence> Musk puso en marcha su nuevo proyecto incluso antes de vender Zip2.</sentence><sentence> Habló con algunos de los mejores ingenieros de la empresa para saber quiénes estarían interesados en unirse a su nueva aventura.</sentence><sentence> Musk también expuso sus ideas entre algunos de sus contactos en el banco de Canadá.</sentence><sentence> En enero de 1999,</sentence><sentence> mientras el consejo de administración de Zip2 buscaba comprador,</sentence><sentence> Musk empezó a dar forma a su proyecto.</sentence><sentence> Al mes siguiente se anunció el acuerdo con Compaq,</sentence><sentence> y en marzo,</sentence><sentence> Musk creó X.</sentence><sentence>com,</sentence><sentence> una entidad financiera con un nombre de resonancias pornográficas.</sentence></p><p><sentence>Con veintisiete años de edad,</sentence><sentence> a Musk le había costado menos de una década dejar de ser un mochilero canadiense para convertirse en multimillonario.</sentence><sentence> Su fortuna,</sentence><sentence> 22 millones de dólares,</sentence><sentence> lo había llevado de compartir vivienda con tres personas a comprarse un piso de 170 metros cuadrados y renovarlo.</sentence><sentence> Además adquirió un McLaren F1 de un millón de dólares y un pequeño avión a hélice que aprendió a pilotar.</sentence><sentence> Musk acogió con agrado la fama que había obtenido como parte de la escena de los millonarios de internet.</sentence><sentence> Permitió que la CNN se presentara a las siete de la mañana en su piso para filmar la entrega del vehículo.</sentence><sentence> Un camión negro de dieciocho ruedas se detuvo ante la residencia de Musk y descargó en la calle el elegante vehículo mientras Musk presenciaba la escena boquiabierto y con los brazos cruzados.</sentence><sentence> «Hay 72 McLaren en todo el mundo,</sentence><sentence> y voy a ser el propietario de uno de ellos —dijo a la CNN—.</sentence><sentence> No me puedo creer que esté ahí delante de verdad.</sentence><sentence> Es absolutamente increíble.</sentence><sentence>»</sentence></p><p><sentence>La CNN mezcló las imágenes de la entrega del automóvil con entrevistas con Musk.</sentence><sentence> En todo momento pareció la caricatura de un ingeniero que hubiera triunfado a lo grande.</sentence><sentence> El cabello había empezado a clarearle,</sentence><sentence> y lo llevaba muy corto,</sentence><sentence> lo que acentuaba su aspecto infantil.</sentence><sentence> Vestía un abrigo de deporte marrón que le iba grande y atendía el teléfono móvil sentado en su lujoso automóvil junto a su espectacular novia,</sentence><sentence> Justine.</sentence><sentence> Parecía fascinado por su propia vida.</sentence><sentence> Soltaba sin parar topicazos de ricachón: habló sobre la venta de Zip2 («Ganar dinero es así.</sentence><sentence> Quiero decir,</sentence><sentence> se trata solo de un montón de billetes»),</sentence><sentence> sobre lo increíble que era su vida («Caballeros,</sentence><sentence> les presento el automóvil más rápido del mundo») y sobre su extraordinaria ambición («Podría comprarme una de las Bahamas y convertirla en mi feudo personal,</sentence><sentence> pero me interesa mucho más tratar de construir y de crear una nueva empresa»).</sentence><sentence> El equipo de rodaje seguía a Musk hasta las oficinas de X.</sentence><sentence>com,</sentence><sentence> donde su arrogante discurso le dio la ocasión de pronunciar otra ronda de frases que daban vergüenza ajena: «No encajo con la imagen de un banquero»,</sentence><sentence> «Para conseguir cincuenta millones de dólares no hay más que hacer unas cuantas llamadas telefónicas»,</sentence><sentence> «Estoy absolutamente convencido de que X.</sentence><sentence>com proporcionará miles de millones de dólares».</sentence></p><p><sentence>Musk le compró el McLaren a un vendedor de Florida,</sentence><sentence> adelantándose a Ralph Lauren,</sentence><sentence> que también había preguntado por el auto.</sentence><sentence> Incluso personas tan ricas como Lauren suelen reservar un vehículo de la categoría de un McLaren para usarlo en ocasiones especiales o para dar algún paseo los domingos.</sentence><sentence> Musk,</sentence><sentence> no.</sentence><sentence> Lo conducía por todo Silicon Valley y lo aparcaba frente a las oficinas de X.</sentence><sentence>com.</sentence><sentence> Sus amigos se horrorizaban al ver semejante obra de arte con cagadas de pájaros o en el aparcamiento de un supermercado Safeaway.</sentence><sentence> Un día,</sentence><sentence> Musk escribió un correo a Larry Ellison,</sentence><sentence> propietario de otro McLaren y multimillonario cofundador del fabricante de programas informáticos Oracle,</sentence><sentence> para ver si quería echar una carrera con él.</sentence><sentence> Jim Clark,</sentence><sentence> otro multimillonario enamorado de la velocidad,</sentence><sentence> se enteró de la propuesta y le dijo a un amigo que necesitaba pasarse cuanto antes por el concesionario local de Ferrari para comprar algo que pudiera participar en la carrera.</sentence><sentence> Ahora Musk formaba parte del club de los peces gordos.</sentence><sentence> «A Elon le encantaba todo aquello —recuerda George Zachary,</sentence><sentence> inversor de riesgo y amigo de Musk—.</sentence><sentence> Me enseñó los correos que había cruzado con Larry.</sentence><sentence>» Al año siguiente,</sentence><sentence> mientras conducía por Sand Hill Road de camino a la cita con un inversor,</sentence><sentence> Musk le dijo a un amigo que lo acompañaba: «Mira esto».</sentence><sentence> Pisó el acelerador a fondo,</sentence><sentence> cambió de carril,</sentence><sentence> derrapó y se deslizó por un terraplén.</sentence><sentence> El automóvil se puso a dar trompos como si fuera un Frisbee.</sentence><sentence> Las ventanillas y las ruedas quedaron hechas trizas,</sentence><sentence> y la carrocería resultó dañada.</sentence><sentence> Entonces,</sentence><sentence> Musk se volvió hacia su acompañante y dijo: «Lo más divertido es que no estaba asegurado».</sentence><sentence> Los dos hicieron autostop para llegar a la cita.</sentence></p><p><sentence>En defensa de Musk hay que decir que es mucho más que un hedonista.</sentence><sentence> De hecho,</sentence><sentence> invirtió en X.</sentence><sentence>com la mayor parte del dinero que había ganado con Zip2.</sentence><sentence> Aquella decisión tenía motivos prácticos.</sentence><sentence> Los inversores se evitan impuestos si antes de dos meses invierten en una nueva empresa el dinero que hayan ganado.</sentence><sentence> Pero incluso para los elevados criterios de riesgo de Silicon Valley,</sentence><sentence> destinar una parte tan grande de una fortuna recién adquirida a un proyecto tan dudoso como un banco en internet resultaba sorprendente.</sentence><sentence> Musk invirtió en total unos doce millones de dólares en X.</sentence><sentence>com,</sentence><sentence> con lo cual,</sentence><sentence> tras los impuestos,</sentence><sentence> le quedaron cuatro millones para uso personal.</sentence><sentence> «Eso es parte de lo que separa a Elon del resto de los mortales —dice Ed Ho,</sentence><sentence> antiguo ejecutivo de Zip2 y cofundador de X.</sentence><sentence>com—.</sentence><sentence> Está dispuesto a asumir unos riesgos personales inauditos.</sentence><sentence> Cuando haces negocios en esos términos,</sentence><sentence> o ganas dinero o acabas durmiendo bajo un puente.</sentence><sentence>»</sentence></p><p><sentence>Visto a posteriori,</sentence><sentence> la decisión de Musk de invertir tanto dinero en X.</sentence><sentence>com parece aún más extraña.</sentence><sentence> En 1999,</sentence><sentence> la gente que triunfaba en el negocio de internet lo hacía,</sentence><sentence> entre otras razones,</sentence><sentence> para demostrar su valía,</sentence><sentence> guardar los millones y usar esas credenciales para convencer a otros para que apostaran por su siguiente proyecto.</sentence><sentence> Lógicamente,</sentence><sentence> Musk tuvo que recurrir a algunos inversores externos,</sentence><sentence> pero puso mucha carne propia en el asador.</sentence><sentence> Así,</sentence><sentence> aunque se lo podía ver en la televisión hablando como el resto de los idiotas egocéntricos que triunfaron con aquella burbuja,</sentence><sentence> se comportaba más bien como lo habría hecho un empresario en los primeros tiempos de Silicon Valley,</sentence><sentence> cuando los fundadores de empresas como Intel estaban dispuestos a apostar muy fuerte por ellos mismos.</sentence></p><p><sentence>Zip2 había sido una idea útil y elegante.</sentence><sentence> X.</sentence><sentence>com,</sentence><sentence> en cambio,</sentence><sentence> prometía ser el detonante de una gran revolución.</sentence><sentence> Musk iba a enfrentarse por primera vez con una industria repleta de dinero y firmemente afianzada,</sentence><sentence> y aspiraba a derrotar a todos sus agentes.</sentence><sentence> Además,</sentence><sentence> empezó a afinar su estrategia característica de meterse en un negocio extremadamente complejo sin dejar que el hecho de ignorarlo casi todo sobre sus entresijos le causara la menor preocupación.</sentence><sentence> Sospechaba que los banqueros enfocaban mal su negocio y que él era capaz de hacerlo mucho mejor que ellos.</sentence><sentence> El ego y el aplomo de Musk empezaban a elevarse hasta ese nivel que resultaría una fuente de inspiración para algunos y serían una simple muestra de grandilocuencia y falta de principios para otros.</sentence><sentence> La fundación de X.</sentence><sentence>com acabaría revelando muchas cosas sobre la creatividad de Musk,</sentence><sentence> su impulso inagotable,</sentence><sentence> su estilo polémico y sus defectos como líder.</sentence><sentence> Además,</sentence><sentence> Musk volvería a experimentar lo que es que a uno lo aparten de la empresa que ha fundado y el dolor de ver que una idea ambiciosa no se desarrolla hasta sus últimas consecuencias.</sentence></p><p><sentence>Musk reunió lo que parecía un auténtico equipo estelar para poner en marcha X.</sentence><sentence>com.</sentence><sentence> Ho había trabajado en SGI y en Zip2 como ingeniero,</sentence><sentence> y sus colegas se maravillaban de su calidad como programador y de su capacidad para dirigir equipos.</sentence><sentence> A ellos se unieron un par de canadienses con experiencia financiera,</sentence><sentence> Harris Fricker y Christopher Payne.</sentence><sentence> Musk había conocido a Fricker durante su época de becario en el Banco de Nueva Escocia,</sentence><sentence> y hacían muy buenas migas.</sentence><sentence> Fricker,</sentence><sentence> que había estudiado en Rhodes,</sentence><sentence> aportaba su conocimiento de la mecánica del mundo de la banca,</sentence><sentence> algo que X.</sentence><sentence>com necesitaba.</sentence><sentence> Payne era un amigo de Fricker en la comunidad financiera canadiense.</sentence><sentence> Aunque los cuatro eran cofundadores de la compañía,</sentence><sentence> Musk era el accionista principal en virtud de su considerable inversión por adelantado.</sentence><sentence> Como tantas operaciones de Silicon Valley,</sentence><sentence> X.</sentence><sentence>com empezó en una casa en la que los cofundadores organizaron una tormenta de ideas,</sentence><sentence> y después se trasladó a una oficina en University Avenue 394,</sentence><sentence> en Palo Alto.</sentence></p><p><sentence>Los cuatro coincidían en un principio filosófico básico: la industria bancaria se había quedado obsoleta.</sentence><sentence> En la época de internet,</sentence><sentence> acudir a una oficina para hablar con un cajero resultaba antediluviano.</sentence><sentence> La idea parecía buena,</sentence><sentence> y los cuatro estaban entusiasmados.</sentence><sentence> Lo único que los frenaba era la realidad.</sentence><sentence> Musk tenía poca experiencia en el ramo y había comprado un libro sobre el sector para comprender sus entresijos.</sentence><sentence> Cuanto más pensaban los cofundadores sobre su plan de ataque,</sentence><sentence> más claro estaba que los obstáculos regulatorios que impedían la creación de un banco en internet eran insuperables.</sentence><sentence> «Pasaron cuatro o cinco meses y la cebolla seguía sin pelar»,</sentence><sentence> recuerda Ho.</sentence><sup><a href=\"notas.htm#destino_5_El_jefe_de_la_Mafia_de_PayPal_0006_0000_10\" id=\"origen5_10\"><sentence>1</sentence></a></sup></p><p><sentence>También hubo choques de personalidad desde el principio.</sentence><sentence> Musk se había convertido en la última superestrella de Silicon Valley y la prensa lo adoraba.</sentence><sentence> Aquello no le sentaba bien a Fricker,</sentence><sentence> que se había trasladado desde Canadá y consideraba a X.</sentence><sentence>com su oportunidad de dejar huella en el mundo como mago de las finanzas.</sentence><sentence> Según mucha gente,</sentence><sentence> Fricker quería dirigir la empresa y hacerlo de un modo más convencional.</sentence><sentence> Las declaraciones que Musk hacía a la prensa sobre la necesidad de cambiar de arriba abajo el sector bancario le parecían absurdas,</sentence><sentence> dado que la empresa ya tenía bastante que hacer como para ponerse a abarcar demasiado.</sentence><sentence> «Estábamos prometiendo el Sol,</sentence><sentence> la Luna y las estrellas a los medios de comunicación —cuenta Fricker—.</sentence><sentence> Elon decía que no estábamos en un entorno de negocios normal,</sentence><sentence> por lo que había que dejar a un lado la forma habitual de hacer negocios.</sentence><sentence> Decía: “En aquella colina hay una fábrica de gas hilarante,</sentence><sentence> y sus emanaciones se esparcen por todo Silicon Valley”.</sentence><sentence>» Fricker no sería la única persona que acusaría a Musk de dar demasiado bombo a sus productos y de jugar con el público,</sentence><sentence> aunque no está claro si eso es un defecto o una de las grandes virtudes de Musk como hombre de negocios.</sentence></p><p><sentence>El desenlace de las disputas entre Fricker y Musk fue brusco y desagradable.</sentence><sentence> Apenas cinco meses después de que X.</sentence><sentence>com se hubiera puesto en marcha,</sentence><sentence> Fricker quiso dar un golpe de mano.</sentence><sentence> «Dijo que o lo nombraban director general o se llevaría a todo el mundo y crearía su propia empresa —afirma Musk—.</sentence><sentence> No me gustan los chantajes.</sentence><sentence> Le dije: “Adelante,</sentence><sentence> hazlo”.</sentence><sentence> Y lo hizo.</sentence><sentence>» Musk trató de convencer a Ho y a algunos de los ingenieros más valiosos para que se quedaran,</sentence><sentence> pero estaban de acuerdo con Fricker y se marcharon.</sentence><sentence> Musk acabó con el armazón de una empresa entre las manos y un puñado de empleados leales.</sentence><sentence> «Después de todo lo que pasó,</sentence><sentence> recuerdo que un día estaba sentada en el despacho de Elon —cuenta Julie Ankenbrandt,</sentence><sentence> una antigua empleada de X.</sentence><sentence>com que decidió quedarse—.</sentence><sentence> Había un millón de leyes para impedir que algo como X.</sentence><sentence>com prosperase,</sentence><sentence> pero a Elon le daba igual.</sentence><sentence> Me miró y me dijo: “Creo que deberíamos contratar más personal”.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_5_El_jefe_de_la_Mafia_de_PayPal_0006_0000_11\" id=\"origen5_11\"><sentence>2</sentence></a></sup></p><p><sentence>Musk había intentado obtener fondos para X.</sentence><sentence>com y se había visto forzado a acudir a inversores de capital riesgo y confesar que no quedaba mucho de la empresa.</sentence><sentence> Pese a todo,</sentence><sentence> Mike Moritz,</sentence><sentence> un famoso inversor de Sequoia Capital,</sentence><sentence> respaldó la compañía,</sentence><sentence> apostando por Musk y poco más.</sentence><sentence> Musk volvió a salir a las calles de Silicon Valley y logró atraer a ingenieros con sus discursos entusiastas sobre el futuro de la banca en internet.</sentence><sentence> Scott Anderson,</sentence><sentence> un joven informático,</sentence><sentence> empezó a trabajar en la empresa el 1 de agosto de 1999,</sentence><sentence> pocos días después del éxodo,</sentence><sentence> y desde el principio creyó en ella.</sentence><sentence> «En retrospectiva,</sentence><sentence> hay que reconocer que era una completa locura —dice Anderson—.</sentence><sentence> No teníamos más que el decorado de Hollywood de una página web.</sentence><sentence> Conseguimos interesar por los pelos a los inversores de capital riesgo.</sentence><sentence>»</sentence></p><p><sentence>Semana tras semana iban llegando los ingenieros y la visión se hizo cada vez más sólida.</sentence><sentence> La empresa consiguió una licencia bancaria y una licencia de fondo de inversión inmobiliaria,</sentence><sentence> y se asoció con Barclays.</sentence><sentence> En noviembre,</sentence><sentence> el pequeño equipo de programadores informáticos de X.</sentence><sentence>com había creado uno de los primeros bancos virtuales,</sentence><sentence> había logrado un acuerdo con la Federal Deposit Insurance Corporation para respaldar las cuentas bancarias y ofrecía tres fondos de inversión inmobiliaria para que escogieran los inversores.</sentence><sentence> Musk entregó a los ingenieros cien mil dólares de su propio bolsillo para que realizaran las pruebas necesarias.</sentence><sentence> La noche anterior al Día de Acción de Gracias de 1999,</sentence><sentence> X.</sentence><sentence>com inició su andadura en el mercado.</sentence><sentence> «Me quedé hasta las dos de la madrugada —recuerda Anderson—.</sentence><sentence> Después me fui a casa para preparar la comida.</sentence><sentence> Elon me llamó al cabo de unas horas y me pidió que fuera a la oficina para echar una mano y que otros ingenieros pudieran descansar un poco.</sentence><sentence> Se quedó allí cuarenta y ocho horas consecutivas para asegurarse de que todo estaba en orden.</sentence><sentence>»</sentence></p><p><sentence>Bajo la dirección de Musk,</sentence><sentence> X.</sentence><sentence>com introdujo en el mundo de la banca algunas ideas radicales.</sentence><sentence> Los clientes recibían un bono de veinte dólares simplemente por apuntarse al servicio y otro de diez dólares por cada persona que llevaran al banco.</sentence><sentence> Musk prescindió de las molestas tasas y las penalizaciones por descubierto.</sentence><sentence> Con una estrategia muy moderna,</sentence><sentence> X.</sentence><sentence>com también creó un sistema de pago en el que se podía enviar dinero a una persona introduciendo simplemente su correo electrónico en la página.</sentence><sentence> El proyecto consistía en huir de la parsimonia de los bancos clásicos,</sentence><sentence> cuyos ordenadores tardaban días en procesar los pagos,</sentence><sentence> para crear cuentas ágiles con las que fuera posible manejar el dinero con un par de clics de ratón o una dirección de correo electrónico.</sentence><sentence> Aquello era revolucionario;</sentence><sentence> dos meses después de entrar en funcionamiento,</sentence><sentence> la entidad contaba con doscientos mil clientes.</sentence></p><p><sentence>X.</sentence><sentence>com no tardó en tener competencia seria.</sentence><sentence> Max Levchin y Peter Thiel,</sentence><sentence> un par de jóvenes brillantes,</sentence><sentence> habían elaborado un sistema de pago propio para su empresa,</sentence><sentence> Confinity.</sentence><sentence> Curiosamente,</sentence><sentence> el dúo alquilaba a X.</sentence><sentence>com su espacio de oficinas —que era poco más que cuarto de la limpieza con ínfulas— e intentaba brindar a los usuarios de las PDA Palm Pilot la posibilidad de enviarse dinero a través de los puertos infrarrojos de sus aparatos.</sentence><sentence> Entre X.</sentence><sentence>com y Confinity,</sentence><sentence> la pequeña oficina de University Avenue se había convertido en el frenético epicentro de la revolución financiera en internet.</sentence><sentence> «Aquellos jóvenes trabajaban sin descanso —recuerda Ankenbrandt—.</sentence><sentence> El lugar apestaba.</sentence><sentence> Todavía lo huelo: sobras de pizza,</sentence><sentence> olores corporales y sudor.</sentence><sentence>»</sentence></p><p><sentence>Las cortesías entre X.</sentence><sentence>com y Confinity tuvieron un final abrupto.</sentence><sentence> Los fundadores de Confinity se trasladaron a otra oficina en la misma calle y,</sentence><sentence> al igual que X.</sentence><sentence>com,</sentence><sentence> empezaron a centrar su atención en un servicio de pagos por correo electrónico y páginas web;</sentence><sentence> dicho servicio se llamaba PayPal.</sentence><sentence> Las dos empresas se enzarzaron en una intensa batalla para ofrecer un producto cada vez mejor y atraer a más clientes,</sentence><sentence> sabedoras de que la victoria sería para la que creciera más deprisa.</sentence><sentence> Se gastaron decenas de millones de dólares en promoción,</sentence><sentence> y también en combatir a los piratas informáticos que explotaban sus servicios para cometer fraudes.</sentence><sentence> «Aquello era como lanzar billetes sin parar a una bailarina de</sentence><em><sentence>striptease</sentence></em><sentence>—afirma Jeremy Stoppelman,</sentence><sentence> un ingeniero de X.</sentence><sentence>com que llegaría a convertirse en el director general de Yelp—.</sentence><sentence> Te gastabas el dinero tan rápido como podías.</sentence><sentence>»</sentence></p><p><sentence>Aquella carrera por los pagos a través de internet ofreció a Musk la oportunidad de demostrar su rapidez mental y su ética de trabajo.</sentence><sentence> No dejó de idear planes para contrarrestar la ventaja que PayPal había adquirido en relación con páginas de subastas como eBay,</sentence><sentence> y exigió a los empleados de X.</sentence><sentence>com que pusieran en práctica sus medidas tan rápido como pudieran,</sentence><sentence> azuzando su naturaleza competitiva sin darles tregua.</sentence><sentence> «No era un hombre especialmente agradable —rememora Ankenbrandt—.</sentence><sentence> Todos trabajábamos veinte horas diarias,</sentence><sentence> y él,</sentence><sentence> veintitrés.</sentence><sentence>»</sentence></p><p><sentence>En marzo del año 2000,</sentence><sentence> X.</sentence><sentence>com y Confinity optaron por unir fuerzas en lugar de aniquilarse mutuamente.</sentence><sentence> Confinity contaba con el producto que parecía más prometedor,</sentence><sentence> PayPal,</sentence><sentence> pero pagaba cien mil dólares diarios para bonificar a los nuevos clientes y se había quedado sin reservas de efectivo para seguir funcionando.</sentence><sentence> En cambio,</sentence><sentence> X.</sentence><sentence>com contaba aún con muchos fondos y con productos bancarios más sofisticados.</sentence><sentence> Esa circunstancia le permitió fijar los términos de la fusión y propició que Musk se convirtiera en el mayor accionista de la nueva empresa,</sentence><sentence> que llevaría el nombre de X.</sentence><sentence>com.</sentence><sentence> Poco después de firmar el acuerdo,</sentence><sentence> X.</sentence><sentence>com reunió cien millones de dólares procedentes de entidades como Deutsche Bank y Goldman Sachs,</sentence><sentence> y alardeaba de contar con más de un millón de clientes.</sentence><sup><a href=\"notas.htm#destino_5_El_jefe_de_la_Mafia_de_PayPal_0006_0000_12\" id=\"origen5_12\"><sentence>3</sentence></a></sup></p><p><sentence>Las empresas trataron de combinar sus filosofías respectivas,</sentence><sentence> con un éxito relativo.</sentence><sentence> Grupos de empleados de X.</sentence><sentence>com ataron con cables sus monitores a sus sillas de despacho y las hicieron rodar por la calle hasta las oficinas de Confinity para trabajar junto a sus nuevos compañeros.</sentence><sentence> Pero los equipos nunca lograban ponerse de acuerdo del todo.</sentence><sentence> Musk seguía apostando por la rama de X.</sentence><sentence>com,</sentence><sentence> mientras que casi todo el mundo prefería PayPal.</sentence><sentence> El diseño de la infraestructura tecnológica de la empresa dio lugar a nuevas disputas.</sentence><sentence> El equipo de Confinity,</sentence><sentence> encabezado por Levchin,</sentence><sentence> prefería utilizar programas de</sentence><em><sentence>software</sentence></em><sentence>libre como Linux,</sentence><sentence> mientras que Musk prefería el</sentence><em><sentence>software</sentence></em><sentence>de centros de datos de Microsoft pues parecía más adecuado para mantener un nivel de productividad alto.</sentence><sentence> Para los legos en la materia puede parecer una disputa absurda,</sentence><sentence> pero para los ingenieros era el equivalente a una guerra religiosa: muchos consideraban que Microsoft era un imperio del mal en declive,</sentence><sentence> mientras que Linux era el</sentence><em><sentence>software</sentence></em><sentence>moderno de las masas.</sentence><sentence> Dos meses después de la fusión,</sentence><sentence> Thiel presentó su dimisión y Levchin amenazó con marcharse por aquella desavenencia tecnológica.</sentence><sentence> Musk estaba al mando de una compañía fracturada.</sentence></p><p><sentence>Los problemas tecnológicos a los que se había enfrentado X.</sentence><sentence>com empeoraron a medida que los sistemas informáticos se mostraban incapaces de atender las demandas de una base de clientes que no dejaba de crecer.</sentence><sentence> La página web se colapsaba una vez a la semana.</sentence><sentence> Se encomendó a la mayoría de los ingenieros la tarea de diseñar un nuevo sistema,</sentence><sentence> lo que apartó de su trabajo básico a personal clave e hizo que X.</sentence><sentence>com fuera vulnerable al fraude.</sentence><sentence> «Perdíamos dinero a manos llenas»,</sentence><sentence> sostiene Stoppelman.</sentence><sentence> A medida que X.</sentence><sentence>com ganó en popularidad y su volumen de transacciones creció,</sentence><sentence> sus problemas empeoraron.</sentence><sentence> Sufría más fraudes.</sentence><sentence> Las tasas de los bancos y las empresas de tarjetas de crédito se multiplicaron.</sentence><sentence> Surgieron nuevos competidores.</sentence><sentence> X.</sentence><sentence>com carecía de un modelo de negocio capaz de compensar las pérdidas y sacar provecho del dinero que manejaba.</sentence><sentence> Roelof Botha,</sentence><sentence> en aquel entonces director financiero de la empresa y en la actualidad prominente inversor de riesgo en Sequoia Capital,</sentence><sentence> no cree que Musk informara debidamente al consejo de administración de los problemas que aquejaban a la firma.</sentence><sentence> Cada vez más voces de la empresa ponían en tela de juicio la toma de decisiones de Musk ante las crisis.</sentence></p><p><sentence>Y entonces,</sentence><sentence> la empresa recibió uno de los golpes más sucios que se recuerdan en la larga e ilustre historia de traiciones de Silicon Valley.</sentence><sentence> Un pequeño grupo de empleados de X.</sentence><sentence>com se reunió una noche en Fanny &amp; Alexander,</sentence><sentence> un bar de Palo Alto ahora desaparecido,</sentence><sentence> y pusieron en marcha una tormenta de ideas para derribar a Musk.</sentence><sentence> Decidieron recomendar al consejo de administración que hiciera volver a Thiel y le dieran el puesto de director general.</sentence><sentence> En lugar de enfrentarse cara a cara con Musk y proponerle esa posibilidad,</sentence><sentence> los conspiradores actuaron a sus espaldas.</sentence></p><p><sentence>Musk y Justine se habían casado en enero de 2000,</sentence><sentence> pero habían estado demasiado ocupados para marcharse de luna de miel.</sentence><sentence> Nueve meses después,</sentence><sentence> en septiembre,</sentence><sentence> decidieron mezclar el amor y los negocios emprendiendo un viaje para recaudar fondos que terminaría con una luna de miel en Sídney,</sentence><sentence> donde asistirían a las Olimpiadas.</sentence><sentence> La misma noche en que subieron al avión,</sentence><sentence> algunos ejecutivos de X.</sentence><sentence>com presentaron mociones de censura al consejo de administración.</sentence><sentence> Algunas personas leales a Musk intuyeron que pasaba algo raro,</sentence><sentence> pero ya era demasiado tarde.</sentence><sentence> «Llegué a la oficina a las diez y media aquella noche y todo el mundo estaba allí —recuerda Ankenbrandt—.</sentence><sentence> No me lo podía creer.</sentence><sentence> Llamé a Elon una y otra vez,</sentence><sentence> pero estaba en el avión.</sentence><sentence>» Cuando Musk llegó a su destino,</sentence><sentence> Thiel le había quitado el puesto.</sentence></p><p><sentence>Cuando Musk se enteró de lo que había sucedido,</sentence><sentence> se subió al primer avión con destino a Palo Alto.</sentence><sentence> «Fue traumático,</sentence><sentence> pero debo reconocer que Elon lo encajó bastante bien»,</sentence><sentence> cuenta Justine.</sentence><sentence> Durante un breve período de tiempo,</sentence><sentence> Musk intentó contraatacar.</sentence><sentence> Instó al consejo de administración a reconsiderar su decisión.</sentence><sentence> Pero cuando estuvo claro que la empresa había pasado página,</sentence><sentence> Musk se rindió.</sentence><sentence> «Hablé con Moritz y algunos otros —recuerda Musk—.</sentence><sentence> No se trataba tanto de que yo deseara ser el director general como de que sabía que había que hacer cosas muy importantes,</sentence><sentence> y si yo no ocupaba el cargo no estaba seguro de que sucedieran.</sentence><sentence> Pero entonces hablé con Max y Peter,</sentence><sentence> y me pareció que ellos harían que ocurrieran.</sentence><sentence> Y me di cuenta de que aquello no era el fin del mundo.</sentence><sentence>»</sentence></p><p><sentence>Aquello no les gustó nada a muchos de los empleados de X.</sentence><sentence>com que habían acompañado a Musk desde la fundación de la empresa.</sentence><sentence> «Me quedé pasmado y furioso —explica Stoppelman—.</sentence><sentence> Para mí,</sentence><sentence> Elon era como una estrella de rock.</sentence><sentence> Aquello era una mierda y no dejé de decirlo.</sentence><sentence> Pero en el fondo sabía que la empresa estaba marchando bien.</sentence><sentence> Era como una nave espacial y no pensaba abandonarla.</sentence><sentence>» Stoppelman,</sentence><sentence> que entonces tenía veintitrés años,</sentence><sentence> entró en la sala de conferencias y les recriminó su conducta a Thiel y Levchin.</sentence><sentence> «Me dejaron que me desahogara,</sentence><sentence> y su reacción fue uno de los motivos de que me quedara.</sentence><sentence>» A otros no se les pasó la rabia.</sentence><sentence> «Se hizo de forma marrullera y cobarde —afirma Branden Spikes,</sentence><sentence> ingeniero de Zip2 y X.</sentence><sentence>com—.</sentence><sentence> Quizá habría podido apoyarlo si Elon hubiera estado presente.</sentence><sentence>»</sentence></p><p><sentence>Hacia junio de 2001,</sentence><sentence> la influencia de Musk en la empresa se iba debilitando rápidamente.</sentence><sentence> Aquel mes,</sentence><sentence> Thiel cambió el nombre de X.</sentence><sentence>com por PayPal.</sentence><sentence> Musk rara vez perdona un desaire;</sentence><sentence> sin embargo,</sentence><sentence> durante aquel calvario demostró un control increíble.</sentence><sentence> Adoptó el papel de consejero,</sentence><sentence> siguió invirtiendo en la empresa y no dejó de comprar acciones;</sentence><sentence> de hecho,</sentence><sentence> era el mayor accionista de PayPal.</sentence><sentence> «Lo normal habría sido que alguien en la posición de Elon fuera implacable y vengativo,</sentence><sentence> pero él no lo fue —dice Botha—.</sentence><sentence> Apoyó a Peter.</sentence><sentence> Fue muy noble por su parte.</sentence><sentence>»</sentence></p><p><sentence>Los siguientes meses serían cruciales para el futuro de Musk.</sentence><sentence> La burbuja de internet estaba a punto de explotar,</sentence><sentence> y todo el mundo quería recuperar su dinero.</sentence><sentence> Cuando los ejecutivos de eBay se interesaron en adquirir PayPal,</sentence><sentence> la mayoría se inclinaba a vender,</sentence><sentence> y vender rápido.</sentence><sentence> Sin embargo,</sentence><sentence> Musk y Moritz instaron al consejo de administración a rechazar diversas ofertas y aguantar hasta que llegara alguna más sustanciosa.</sentence><sentence> PayPal tenía unos ingresos de unos doscientos cuarenta millones de dólares anuales: todo indicaba que saldría adelante como empresa independiente y que empezaría a cotizar en bolsa.</sentence><sentence> La capacidad de resistencia de Musk y Moritz acabó dando sus frutos.</sentence><sentence> En julio de 2002,</sentence><sentence> eBay ofreció mil quinientos millones de dólares por PayPal,</sentence><sentence> y el consejo de administración aceptó.</sentence><sentence> Musk ganó unos doscientos cincuenta millones de dólares con la operación,</sentence><sentence> que se quedaron en ciento ochenta millones después de pagar los impuestos,</sentence><sentence> una cifra más que suficiente para materializar sus sueños más audaces.</sentence></p><p><sentence>Con todo,</sentence><sentence> el episodio de PayPal no dejó de ser problemático para Musk.</sentence><sentence> Su reputación como líder quedó menoscabada tras el acuerdo,</sentence><sentence> y los medios lo atacaron con dureza por primera vez.</sentence><sentence> Eric Jackson,</sentence><sentence> exempleado de Confinity,</sentence><sentence> escribió en 2004</sentence><em><sentence>The PayPal Wars: Battles with eBay,</sentence><sentence> the Media,</sentence><sentence> the Mafia,</sentence><sentence> and the Rest of Planet Earth</sentence></em><sentence>[«La guerra de PayPal: combatiendo contra eBay,</sentence><sentence> los medios,</sentence><sentence> la Mafia y el resto del planeta Tierra»],</sentence><sentence> un libro en el que relataba el tumultuoso trayecto de la empresa.</sentence><sentence> Musk aparecía retratado como un patán empecinado y egocéntrico que tomaba continuamente decisiones erróneas,</sentence><sentence> mientras que Thiel y Levchin aparecían como dos genios heroicos.</sentence><em><sentence>Valleywag</sentence></em><sentence>,</sentence><sentence> la página de cotilleos de la industria tecnológica,</sentence><sentence> también cargó contra Musk,</sentence><sentence> al que acabó convirtiendo en uno de sus blancos favoritos.</sentence><sentence> Las críticas llegaron a tal punto que la gente empezó a preguntarse si Musk era realmente cofundador de la empresa o si era un oportunista que se había aprovechado de Thiel hasta sacar tajada.</sentence><sentence> El tono del libro y de las publicaciones en el blog llevó a Musk a escribir en 2007 un correo electrónico de dos mil doscientas palabras a</sentence><em><sentence>Valleywag</sentence></em><sentence>para contar su versión de la historia.</sentence></p><p><sentence>En el mensaje,</sentence><sentence> Musk daba rienda suelta a sus inclinaciones literarias y ofrecía al público la posibilidad de apreciar su parte más combativa.</sentence><sentence> Describía a Jackson como un «idiota servil» y «poco más que un becario» que no tenía ni la menor idea de lo que se cocía en las altas esferas de la empresa.</sentence><sentence> «Como Eric venera a Peter,</sentence><sentence> el resultado no podía dejar de ser el que es: Peter parece Mel Gibson en</sentence><em><sentence>Braveheart</sentence></em><sentence>,</sentence><sentence> mientras que mi papel oscila entre la insignificancia y la maldad»,</sentence><sentence> escribió Musk.</sentence><sentence> A continuación daba siete razones por las que merecía que se lo considerase cofundador de la empresa,</sentence><sentence> entre las que se incluía su papel como accionista principal,</sentence><sentence> la contratación de una buena parte del personal más cualificado,</sentence><sentence> la autoría de algunas de las ideas más provechosas económicamente para la empresa y el hecho de que durante su período como director general la firma pasó de sesenta empleados a varios centenares.</sentence></p><p><sentence>Casi todas las personas a las que he entrevistado para que me dieran su visión de la época de PayPal coinciden en líneas generales con la versión de Musk.</sentence><sentence> A su juicio,</sentence><sentence> el relato de Jackson bordea lo delirante cuando se dedica a celebrar al equipo de Confinity en detrimento de Musk y el equipo de X.</sentence><sentence>com.</sentence><sentence> «A mucha gente de PayPal le falla la memoria»,</sentence><sentence> sostiene Botha.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> los mismos entrevistados coinciden en señalar que Musk manejó mal las cuestiones del nombre de la empresa,</sentence><sentence> la infraestructura tecnológica y los fraudes.</sentence><sentence> «Creo que si Elon se hubiera quedado seis meses más como director general de la empresa la habría hundido —sostiene Botha—.</sentence><sentence> Los errores que cometía hacían que el proyecto resultara cada vez más arriesgado.</sentence><sentence>» (El Apéndice 2 del libro expone en detalle el punto de vista de Musk sobre su paso por PayPal.</sentence><sentence>)</sentence></p><p><sentence>Retrospectivamente,</sentence><sentence> las sugerencias de que Musk no podía contar como uno de los cofundadores de la empresa son un insulto para la inteligencia.</sentence><sentence> Thiel,</sentence><sentence> Levchin y otros ejecutivos de PayPal han venido a decir lo mismo desde el acuerdo con eBay.</sentence><sentence> El único resultado positivo de esas críticas fueron los grandilocuentes contraataques de Musk,</sentence><sentence> que revelaron ciertos rasgos de inseguridad y la importancia que tiene para él aportar su versión de cualquier historia relativa a su vida.</sentence><sentence> «Desde el punto de vista de las relaciones públicas,</sentence><sentence> es de los que piensan que no hay que pasar por alto el menor desliz —afirma Vince Sollitto,</sentence><sentence> antiguo jefe de prensa de PayPal—.</sentence><sentence> Eso sienta un precedente,</sentence><sentence> y a partir de entonces hay que oponerse con uñas y dientes hasta a la menor coma,</sentence><sentence> si está mal colocada.</sentence><sentence> Se toma las cosas a título personal y suele buscar pelea.</sentence><sentence>»</sentence></p><p><sentence>La crítica más severa que se le puede hacer a Musk en cuanto a esta época de su vida es afirmar que triunfó en gran medida a pesar de sí mismo.</sentence><sentence> Su carácter de sabelotodo intransigente y su enorme ego crea fracturas duraderas y profundas en sus empresas.</sentence><sentence> Aunque trataba de moderar su conducta,</sentence><sentence> sus esfuerzos no sirvieron para ganarse a los inversores y a los ejecutivos más experimentados.</sentence><sentence> Los consejos de administración de Zip2 y de PayPal llegaron a la conclusión de que Musk no estaba preparado para desempeñar el cargo de director general.</sentence><sentence> Además,</sentence><sentence> se puede afirmar que Musk se había convertido en un charlatán que promocionaba exageradamente la tecnología de sus empresas.</sentence><sentence> Sus mayores detractores han planteado todos esos argumentos en público o en privado,</sentence><sentence> y media docena de ellos me han contado cosas mucho peores sobre su carácter y sus acciones,</sentence><sentence> describiéndolo como una persona falta de ética a la hora de hacer negocios y despiadado en sus ataques personales.</sentence><sentence> Casi todos se han negado a reconocer la autoría de sus comentarios,</sentence><sentence> por temor a que Musk los denuncie o arruine sus carreras.</sentence></p><p><sentence>Estas críticas hay que contrastarlas con la trayectoria de Musk.</sentence><sentence> En ella se manifiesta una capacidad innata para olfatear los intereses del público y las tendencias de la tecnología cuando internet empezó a orientarse hacia los consumidores.</sentence><sentence> Mientras otros trataban de comprender las implicaciones de internet,</sentence><sentence> Musk ya había puesto en marcha un calculado plan de ataque.</sentence><sentence> Concibió muchas de las primeras herramientas tecnológicas —directorios,</sentence><sentence> mapas,</sentence><sentence> páginas web centradas en mercados verticales— que llegarían a convertirse en pilares de internet.</sentence><sentence> Después,</sentence><sentence> justo cuando el público hacía compras en Amazon.</sentence><sentence> com y eBay con confianza,</sentence><sentence> Musk dio el gran salto adelante que implicaba el desarrollo de una banca en internet con todas las de la ley.</sentence><sentence> Llevó a la red una serie de instrumentos financieros tradicionales y modernizó la industria con nuevas ideas.</sentence><sentence> Demostró un gran conocimiento de la naturaleza humana que contribuyó a que sus empresas obtuvieran unos resultados tecnológicos,</sentence><sentence> mercadotécnicos y financieros excepcionales.</sentence><sentence> Musk sabía jugar ya al juego de los empresarios al máximo nivel,</sentence><sentence> y se trabajaba a la prensa y a los inversores como pocos.</sentence><sentence> ¿Exageraba las cosas e irritaba a la gente? Por supuesto.</sentence><sentence> Y conseguía resultados espectaculares.</sentence></p><p><sentence>Gracias en buena medida a los consejos de Musk,</sentence><sentence> PayPal sobrevivió al pinchazo de la burbuja de internet,</sentence><sentence> se convirtió en la primera empresa que salió a bolsa con gran éxito después de los atentados del 11-S y eBay la adquirió por una suma astronómica mientras el resto de la industria tecnológica estaba atrapada en un terrible lodazal.</sentence><sentence> Sobrevivir era poco menos que imposible,</sentence><sentence> y no digamos ya emerger como un ganador en medio de tamaño desastre.</sentence></p><p><sentence>PayPal también constituía una de las mayores combinaciones de talento comercial y tecnológico de la historia de Silicon Valley.</sentence><sentence> Tanto Musk como Thiel tenían muy buen ojo para detectar a ingenieros jóvenes y brillantes.</sentence><sentence> Los fundadores de empresas tan variadas como YouTube,</sentence><sentence> Palantir Technologies y Yelp trabajaron en PayPal.</sentence><sentence> Otros de sus empleados —entre ellos Reid Hoffman,</sentence><sentence> Thiel y Botha— se convirtieron en algunos de los principales inversores de la industria tecnológica.</sentence><sentence> El personal de PayPal desarrolló técnicas innovadoras para luchar contra el fraude en internet que la CIA y el FBI aprovecharon para seguir el rastro a terroristas,</sentence><sentence> y</sentence><em><sentence>software</sentence></em><sentence>que los bancos más importantes del planeta usaron para combatir a delincuentes.</sentence><sentence> Aquella colección de empleados sumamente brillantes —que actualmente constituyen en buena medida la clase dirigente de Silicon Valley— acabó recibiendo el apodo de «la Mafia de PayPal»,</sentence><sentence> un grupo cuyo miembro más célebre y adinerado es Elon Musk.</sentence></p><p><sentence>Contemplándolo a posteriori,</sentence><sentence> las ambiciosas visiones de Musk fueron evidentemente mejores que el cauto pragmatismo de los ejecutivos de Zip2 y PayPal.</sentence><sentence> Si hubiera perseguido a los consumidores como proponía Musk,</sentence><sentence> Zip2 podía haberse convertido en un servicio de mapas colaborativos de extraordinario éxito.</sentence><sentence> En cuanto a PayPal,</sentence><sentence> se puede afirmar que los inversores vendieron demasiado pronto y deberían haber hecho caso a las peticiones de Musk de conservar la independencia.</sentence><sentence> En 2014,</sentence><sentence> PayPal contaba con 153 millones de usuarios y se calculaba que su valor ascendía a 32.</sentence><sentence>000 millones de dólares.</sentence><sentence> Además se han creado una serie de empresas dedicadas al negocio de la banca y de los pagos —como Square,</sentence><sentence> Stripe y Simple,</sentence><sentence> para ceñirse a la letra S— que han intentado alcanzar muchos de los objetivos originales de X.</sentence><sentence>com.</sentence></p><p><sentence>Hay buenas razones para creer que si el consejo de administración de X.</sentence><sentence>com hubiera tenido un poco más de paciencia,</sentence><sentence> habría logrado crear «un banco</sentence><em><sentence>online</sentence></em><sentence>para gobernarlos a todos»,</sentence><sentence> que era lo que pretendía Musk.</sentence><sentence> La historia ha demostrado que,</sentence><sentence> aunque sus objetivos pueden parecer absurdos cuando Musk los plantea,</sentence><sentence> cree firmemente en ellos y,</sentence><sentence> si se le da tiempo suficiente,</sentence><sentence> suele alcanzarlos.</sentence><sentence> «Siempre parte de una perspectiva de la realidad que no se parece a la nuestra —afirma Ankenbrandt—.</sentence><sentence> Es diferente a los demás.</sentence><sentence>»</sentence></p><p><sentence>Mientras hacía frente a los problemas de Zip2 y PayPal,</sentence><sentence> Musk encontró unos instantes de tranquilidad en su vida personal.</sentence><sentence> Se había pasado años cortejando a distancia a Justine Wilson,</sentence><sentence> a la que a veces invitaba a vuelos para verse los fines de semana.</sentence><sentence> Durante mucho tiempo,</sentence><sentence> sus horarios descabellados y la presencia de sus compañeros de piso habían sido un obstáculo para la relación.</sentence><sentence> Pero la venta de Zip2 permitió a Musk comprarse un piso propio y prestar más atención a Justine.</sentence><sentence> Tenían momentos mejores y peores,</sentence><sentence> como cualquier pareja,</sentence><sentence> pero la pasión del amor juvenil seguía intacta.</sentence><sentence> «Discutíamos mucho,</sentence><sentence> pero cuando no estábamos peleando había entre nosotros una gran ternura,</sentence><sentence> un vínculo»,</sentence><sentence> recuerda Justine.</sentence><sentence> La pareja llevaba varios días discutiendo porque a Justine la seguía llamando un antiguo novio —«A Elon no le hacía ninguna gracia»— y tuvieron una trifulca tremenda cerca de las oficinas de X.</sentence><sentence>com.</sentence><sentence> «Recuerdo que pensé que todo aquello resultaba muy exagerado,</sentence><sentence> y si iba a tener que aguantarlo,</sentence><sentence> tanto daba que nos casásemos.</sentence><sentence> Le dije que me pidiera que me casara con él»,</sentence><sentence> recuerda Justine.</sentence><sentence> Musk necesitó unos minutos para calmarse,</sentence><sentence> pero acto seguido le pidió matrimonio allí mismo.</sentence><sentence> Al cabo de unos días,</sentence><sentence> un Musk más caballeroso volvió a la acera,</sentence><sentence> hincó una rodilla en el suelo y le ofreció un anillo a Justine.</sentence></p><p><sentence>Ella conocía bien la desdichada infancia de Musk y el intenso abanico de sus emociones.</sentence><sentence> El romanticismo de Justine la llevó a pasar por alto cualquier inquietud que pudiera albergar sobre esos aspectos de la historia y del carácter de Musk y a centrarse en su fortaleza.</sentence><sentence> Musk solía hablar con admiración de Alejandro Magno,</sentence><sentence> y Justine lo veía como su héroe conquistador.</sentence><sentence> «No tenía miedo de las responsabilidades —recuerda Justine—.</sentence><sentence> No huía de las cosas.</sentence><sentence> Quería casarse y tener hijos enseguida.</sentence><sentence>» Además,</sentence><sentence> Musk transmitía un aplomo y una pasión que la llevaron a creer que serían felices juntos.</sentence><sentence> «El dinero no es lo que le motiva,</sentence><sentence> y,</sentence><sentence> francamente,</sentence><sentence> creo que es algo que le viene dado —opina Justine—.</sentence><sentence> Está ahí,</sentence><sentence> sin más.</sentence><sentence> Sabe que puede ganarlo.</sentence><sentence>»</sentence></p><p><sentence>En el banquete de boda,</sentence><sentence> Justine descubrió la otra cara de su héroe conquistador.</sentence><sentence> Musk estrechó a Justine contra sí mientras bailaban y le dijo: «En esta relación mando yo».</sentence><sup><a href=\"notas.htm#destino_5_El_jefe_de_la_Mafia_de_PayPal_0006_0000_13\" id=\"origen5_13\"><sentence>4</sentence></a></sup><sentence>Al cabo de dos meses,</sentence><sentence> Justine firmó un acuerdo posnupcial,</sentence><sentence> algo que más adelante lamentaría,</sentence><sentence> y dio comienzo una incesante lucha de poder.</sentence><sentence> Unos años después escribió un artículo para la revista</sentence><em><sentence>Marie Claire</sentence></em><sentence>en el que describía la situación: «No paraba de repetirme todas las cosas en las que no daba la talla.</sentence><sentence> Yo le decía constantemente que era su mujer,</sentence><sentence> no su empleada,</sentence><sentence> y él me respondía con la misma frecuencia que si fuera su empleada me habría despedido».</sentence></p><p><sentence>El drama de X.</sentence><sentence>com no contribuyó precisamente a favor de la situación de los recién casados.</sentence><sentence> Primero aplazaron su luna de miel,</sentence><sentence> y después se fue definitivamente al traste a causa del golpe de mano contra Musk.</sentence><sentence> Hasta finales de diciembre de 2000 las cosas no estuvieron lo bastante tranquilas para que Musk se pudiera tomar sus primeras vacaciones desde hacía años.</sentence><sentence> Organizó un viaje de dos semanas,</sentence><sentence> la primera parte en Brasil y la segunda en Sudáfrica,</sentence><sentence> en una reserva natural cercana a la frontera con Mozambique.</sentence><sentence> En África,</sentence><sentence> Musk contrajo la peor especie de malaria —la que causaba el</sentence><em><sentence>Plasmodium falciparum</sentence></em><sentence>—,</sentence><sentence> responsable de la mayoría de las muertes debidas a esta dolencia.</sentence></p><p><sentence>Musk volvió a California en enero,</sentence><sentence> el mes en que se manifestó la enfermedad.</sentence><sentence> Empezó a encontrarse mal y estuvo en cama durante varios días antes de que Justine lo llevara a un médico y este dijera que había que trasladarlo rápidamente en ambulancia al Hospital Sequoia,</sentence><sentence> en Redwood City.</sentence><sup><a href=\"notas.htm#destino_5_El_jefe_de_la_Mafia_de_PayPal_0006_0000_14\" id=\"origen5_14\"><sentence>5</sentence></a></sup><sentence>Los médicos no acertaron con el diagnóstico ni con el tratamiento,</sentence><sentence> y Musk estuvo a punto de morir.</sentence><sentence> «Entonces apareció un tipo procedente de otro hospital que había visto muchos casos de malaria»,</sentence><sentence> recuerda Musk.</sentence><sentence> En cuanto vio los análisis de sangre,</sentence><sentence> mandó que se le administrara la dosis máxima de doxiciclina,</sentence><sentence> un antibiótico.</sentence><sentence> El doctor le dijo a Musk que de haber tardado un día más,</sentence><sentence> lo más probable es que la medicina no hubiera sido efectiva.</sentence></p><p><sentence>Musk estuvo diez días agonizando en una unidad de cuidados intensivos.</sentence><sentence> La experiencia conmocionó a Justine.</sentence><sentence> «Es fuerte como un tanque —dice—.</sentence><sentence> Tiene un vigor y una capacidad para hacer frente al estrés que no he visto en nadie más.</sentence><sentence> Verlo postrado de aquel modo era como visitar un universo alternativo.</sentence><sentence>» Le costó seis meses recuperarse.</sentence><sentence> Perdió veinte kilos en el transcurso de la enfermedad y tenía todo el armario lleno de ropa que no le valía.</sentence><sentence> «Estuve a punto de morir —dice Musk—.</sentence><sentence> Tomarme unas vacaciones me enseñó esa lección: las vacaciones te matan.</sentence><sentence>»</sentence></p></div></chapter>"}