{"title":"5 | 2. África","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>2</sentence></h4><p class=\"white1\"></p><h3><sentence>ÁFRICA</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>El público tuvo noticias de Elon Reeve Musk por primera vez en 1984.</sentence><sentence> La revista sudafricana</sentence><em><sentence>PC and Office Technology</sentence></em><sentence>publicó el código fuente de un videojuego que Musk había diseñado.</sentence><sentence> Blastar,</sentence><sentence> un juego espacial de ciencia ficción,</sentence><sentence> funcionaba con 167 líneas de instrucciones.</sentence><sentence> Corrían los tiempos en que los usuarios de los primeros ordenadores estaban obligados a escribir comandos para todo.</sentence><sentence> En aquel contexto,</sentence><sentence> el juego de Musk no era una maravilla de la ciencia informática,</sentence><sentence> pero sin duda superaba lo que era capaz de hacer la mayoría de los niños de doce años.</sentence><sentence> Su publicación en la revista le granjeó a Musk quinientos dólares y proporcionó algunas señales tempranas sobre su carácter.</sentence><sentence> El código del juego,</sentence><sentence> publicado en la página 69 de la revista,</sentence><sentence> muestra que el joven quería presentarse ante el mundo como E.</sentence><sentence> R.</sentence><sentence> Musk,</sentence><sentence> un nombre que sonaba a autor de ciencia ficción,</sentence><sentence> y que ya albergaba en su cabeza la visión de grandes conquistas.</sentence><sentence> La breve introducción rezaba así: «En este juego tienes que destruir un carguero extraterrestre que lleva bombas mortales de hidrógeno y</sentence><em><sentence>Status Beam Machines</sentence></em><sentence>.</sentence><sentence> El programa hace un buen uso de los</sentence><em><sentence>sprites</sentence></em><sentence>y las animaciones,</sentence><sentence> y en este sentido su lectura merece la pena».</sentence><sentence> (En relación con este texto,</sentence><sentence> ni siquiera en internet hemos encontrado qué son las «Status Beam Machines».</sentence><sentence>)</sentence></p><p><sentence>Fantasear en la infancia con el espacio y la lucha entre el bien y el mal no tiene nada de sorprendente;</sentence><sentence> tomarse esas fantasías en serio es otra cosa.</sentence><sentence> Así ocurría con el joven Elon Musk.</sentence><sentence> Mediada su adolescencia,</sentence><sentence> Musk había mezclado fantasía y realidad en su cabeza hasta el punto de que no le era fácil distinguirlas.</sentence><sentence> El destino del hombre en el universo se le aparecía como una responsabilidad personal.</sentence><sentence> Si para cumplir su misión había que descubrir tecnologías para generar una energía más limpia o construir naves espaciales para extender el alcance de la especie humana,</sentence><sentence> tendría que hacerlo.</sentence><sentence> Ya encontraría la forma.</sentence><sentence> «Tal vez leyera demasiados cómics de pequeño —afirma Musk—.</sentence><sentence> Los personajes de los cómics siempre luchan para salvar al mundo.</sentence><sentence> Hay que intentar que el mundo sea un lugar mejor,</sentence><sentence> porque lo contrario no tiene sentido.</sentence><sentence>»</sentence></p><p><sentence>Cuando tenía unos catorce años,</sentence><sentence> Musk entró de lleno en una crisis existencial.</sentence><sentence> Intentó hacerle frente como muchos adolescentes con talento,</sentence><sentence> recurriendo a textos religiosos y filosóficos.</sentence><sentence> Asimiló diversos idearios y al final terminó más o menos donde había comenzado,</sentence><sentence> adoptando las enseñanzas de ciencia ficción de uno de los libros que más lo han influenciado en su vida: la</sentence><em><sentence>Guía del autoestopista galáctico</sentence></em><sentence>,</sentence><sentence> de Douglas Adams.</sentence><sentence> «En ese libro se dice que una de las cosas más difíciles es saber formular las preguntas adecuadas —comenta Musk—.</sentence><sentence> Cuando sabes la pregunta,</sentence><sentence> responderla es relativamente sencillo.</sentence><sentence> Yo llegué a la conclusión de que realmente deberíamos aspirar a aumentar el alcance y la escala de la conciencia humana para entender mejor qué preguntas debemos formular.</sentence><sentence>» Así fue como aquel adolescente descubrió cuál era su misión en la vida,</sentence><sentence> una misión regida por una lógica intachable.</sentence><sentence> «Aspirar a la mejora colectiva de la humanidad es lo único que tiene sentido»,</sentence><sentence> sostiene Musk.</sentence></p><p><sentence>No es difícil identificar algunos de los cimientos en que se apoya esa búsqueda de sentido.</sentence><sentence> Nacido en 1971,</sentence><sentence> Musk se crió en Pretoria,</sentence><sentence> una gran ciudad situada en la zona noreste de Sudáfrica,</sentence><sentence> a solo una hora en automóvil de Johannesburgo.</sentence><sentence> El espectro del</sentence><em><sentence>apartheid</sentence></em><sentence>estuvo presente a lo largo de su infancia,</sentence><sentence> mientras el país estaba sometido a la tensión y la violencia.</sentence><sentence> Los negros y los blancos luchaban entre sí,</sentence><sentence> al igual que los negros de diferentes tribus.</sentence><sentence> Musk cumplió cuatro años apenas días después del levantamiento de Soweto,</sentence><sentence> en el que cientos de estudiantes negros murieron mientras se manifestaban contra los decretos del Gobierno blanco.</sentence><sentence> Durante años,</sentence><sentence> Sudáfrica se enfrentó a las sanciones de la comunidad internacional por sus políticas racistas.</sentence><sentence> Musk tuvo la suerte de viajar al extranjero durante su infancia,</sentence><sentence> lo que le permitió comprobar cómo veían a Sudáfrica más allá de sus fronteras.</sentence></p><p><sentence>Pero lo que probablemente moldeó más la personalidad de aquel niño fue la cultura afrikáner blanca,</sentence><sentence> prevalente en Pretoria y en las áreas circundantes,</sentence><sentence> que celebraba los comportamientos hipermasculinos y veneraba a los deportistas con agallas.</sentence><sentence> Aunque la condición social de Musk le otorgaba ciertos privilegios,</sentence><sentence> aquel era un entorno extraño para un joven cuyo carácter obsesivo y personalidad reservada se salían de lo común.</sentence><sentence> Su idea de que algo en el mundo andaba mal se confirmaba una y otra vez,</sentence><sentence> así que desde muy temprana edad anhelaba encontrar un lugar en el que hacer realidad sus sueños.</sentence><sentence> Tenía una visión absolutamente estereotipada de Estados Unidos: era la tierra de las oportunidades,</sentence><sentence> el escenario donde una persona como él podría prosperar.</sentence><sentence> Así fue como un niño sudafricano solitario y desgarbado que aspiraba a «la mejora colectiva de la humanidad» acabó convirtiéndose en el empresario más audaz de Norteamérica.</sentence></p><p><sentence>La llegada de Musk a Estados Unidos,</sentence><sentence> ya entrado en la veintena,</sentence><sentence> representó un retorno a sus raíces ancestrales.</sentence><sentence> Los árboles genealógicos indican que algunos antepasados que llevaban el apellido suizo alemán de Haldeman (la línea materna de la familia) se trasladaron de Europa a Nueva York durante la guerra de Secesión estadounidense.</sentence><sentence> Desde Nueva York se dispersaron hacia las praderas del Medio Oeste,</sentence><sentence> recalando sobre todo en Illinois y Minnesota.</sentence><sentence> «Por lo visto,</sentence><sentence> nuestros antepasados lucharon en ambos bandos de la Guerra Civil y eran una familia de agricultores»,</sentence><sentence> afirma Scott Haldeman,</sentence><sentence> tío de Musk e historiador no oficial del clan.</sentence></p><p><sentence>Durante toda su infancia,</sentence><sentence> su inusual nombre le acarreó las burlas de los demás niños.</sentence><sentence> Su nombre de pila procedía de su bisabuelo John Elon Haldeman,</sentence><sentence> que nació en 1872,</sentence><sup><a href=\"notas.htm#destino_2_Africa_0003_0000_0\" id=\"origen2_0\"><sentence>1</sentence></a></sup><sentence>se crió en Illinois y posteriormente fue a Minnesota.</sentence><sentence> Allí conoció a su esposa,</sentence><sentence> Almeda Jane Norman,</sentence><sentence> cinco años menor que él.</sentence><sentence> En 1902,</sentence><sentence> la pareja,</sentence><sentence> que se había establecido en una cabaña de madera en la ciudad de Pequot,</sentence><sentence> en el centro de Minnesota,</sentence><sentence> tuvo un hijo,</sentence><sentence> Joshua Norman Haldeman,</sentence><sentence> el abuelo de Musk por la línea materna,</sentence><sentence> quien con el paso de los años se convertiría en un tipo excéntrico y excepcional y en un modelo para su nieto.</sentence><sup><a href=\"notas.htm#destino_2_Africa_0003_0000_1\" id=\"origen2_1\"><sentence>2</sentence></a></sup></p><p><sentence>Se dice que Joshua Norman Haldeman era un muchacho atlético y autosuficiente.</sentence><sentence> En 1907,</sentence><sentence> la familia se trasladó a las praderas de Saskatchewan;</sentence><sentence> su padre murió poco después,</sentence><sentence> cuando Joshua apenas contaba siete años,</sentence><sentence> lo que cargó sobre su espalda parte de las responsabilidades domésticas.</sentence><sentence> Joshua,</sentence><sentence> un gran amante de las amplias llanuras,</sentence><sentence> se aficionó a montar caballos salvajes y a practicar boxeo y lucha libre.</sentence><sentence> Solía domar caballos para los agricultores locales,</sentence><sentence> lesionándose en alguna que otra ocasión,</sentence><sentence> y organizó uno de los primeros rodeos de Canadá.</sentence><sentence> En algunas fotos aparece vestido con un llamativo par de chaparreras mientras demuestra sus habilidades con el lazo.</sentence><sentence> Cuando era adolescente,</sentence><sentence> Haldeman se marchó de casa para titularse en la Escuela Palmer de Quiropráctica de Iowa y,</sentence><sentence> una vez acabados los estudios,</sentence><sentence> regresó a Saskatchewan y se hizo granjero.</sentence></p><p><sentence>En los años treinta,</sentence><sentence> la época de la Gran Depresión,</sentence><sentence> Haldeman se encontró al borde de la ruina.</sentence><sentence> No pudo pagar los préstamos con los que había comprado su equipo y los bancos se quedaron con más de dos mil hectáreas de sus tierras.</sentence><sentence> «A partir de entonces,</sentence><sentence> papá dejó de creer en los bancos y en aferrarse al dinero»,</sentence><sentence> cuenta Scott Haldeman,</sentence><sentence> que obtendría su título de quiropráctico en la misma escuela que su padre y llegaría a convertirse en uno de los mayores expertos mundiales en afecciones de la parte superior de la médula espinal.</sentence><sentence> Hacia 1934,</sentence><sentence> después de perder la granja,</sentence><sentence> Joshua se embarcó en una especie de existencia nómada que su nieto reproduciría en Canadá décadas después.</sentence><sentence> Su metro noventa de altura le permitió encontrar trabajos esporádicos en la construcción y en los rodeos antes de establecerse como quiropráctico.</sentence><sup><a href=\"notas.htm#destino_2_Africa_0003_0000_2\" id=\"origen2_2\"><sentence>3</sentence></a></sup></p><p><sentence>En 1948,</sentence><sentence> Haldeman se había casado con una profesora de baile canadiense,</sentence><sentence> Winnifred Josephine Fletcher,</sentence><sentence> o simplemente Wyn,</sentence><sentence> y se había labrado una exitosa carrera como quiropráctico.</sentence><sentence> Aquel año,</sentence><sentence> la familia,</sentence><sentence> que ya contaba con un hijo y una hija,</sentence><sentence> dio la bienvenida a las gemelas Kaye y Maye,</sentence><sentence> la madre de Musk.</sentence><sentence> Los niños vivían en una casa de tres pisos y veinte habitaciones que incluía un estudio de baile en el que Wyn seguía dando clases.</sentence><sentence> Siempre en busca de nuevas aficiones,</sentence><sentence> Haldeman aprendió a pilotar y compró su propio avión.</sentence><sentence> Las historias de los Haldeman subiendo a sus hijos a la parte posterior del monomotor y viajando por toda Norteamérica granjearon cierta notoriedad a la familia.</sentence><sentence> Haldeman solía acudir en su avión a encuentros con políticos y quiroprácticos,</sentence><sentence> y más adelante escribió junto a su esposa un libro titulado</sentence><em><sentence>The Flying Haldemans: Pity the Poor Private Pilot</sentence></em><sentence>[«Los Haldeman voladores: apiádense del pobre piloto privado»]</sentence><em><sentence>.</sentence></em></p><em><p><sentence>Las cosas parecían ir completamente a favor de Haldeman cuando,</sentence><sentence> en 1950,</sentence><sentence> decidió tirarlo todo por la borda.</sentence><sentence> El médico y político estaba completamente en contra de que el Estado metiera las narices en la vida de los ciudadanos y pensaba que la burocracia canadiense era demasiado entrometida.</sentence><sentence> Aquel hombre,</sentence><sentence> en cuya casa estaba prohibido jurar,</sentence><sentence> fumar,</sentence><sentence> beber Coca-Cola y comprar harina refinada,</sentence><sentence> sostenía que la fibra moral de Canadá había comenzado a deteriorarse.</sentence><sentence> Por otro lado,</sentence><sentence> Haldeman siempre se había sentido atraído por las aventuras.</sentence><sentence> Y así,</sentence><sentence> al cabo de pocos meses,</sentence><sentence> la familia vendió su casa,</sentence><sentence> la escuela de danza y la consulta quiropráctica,</sentence><sentence> y decidió trasladarse a Sudáfrica,</sentence><sentence> un lugar en el que Haldeman nunca había estado.</sentence><sentence> Scott recuerda que ayudó a su padre a desmontar el Bellanca Cruisair (1948),</sentence><sentence> el avión de la familia,</sentence><sentence> y a meter las piezas en cajas que enviaron a África.</sentence><sentence> Cuando la familia llegó a su nueva patria,</sentence><sentence> volvió a montar el avión y lo utilizó para buscar un lugar agradable donde vivir.</sentence><sentence> Finalmente eligió Pretoria,</sentence><sentence> donde estableció una nueva consulta quiropráctica.</sentence></p><p><sentence>El espíritu aventurero de la familia no parecía conocer límites.</sentence><sentence> En 1952,</sentence><sentence> Joshua y Wyn emprendieron a bordo de su avión un viaje de 35.</sentence><sentence>000 kilómetros que los llevó desde África hasta Escocia y Noruega.</sentence><sentence> Wyn hacía de navegante y,</sentence><sentence> aunque no tenía licencia de piloto,</sentence><sentence> a veces relevaba a su marido a los mandos del aparato.</sentence><sentence> La pareja superó aquella marca en 1954,</sentence><sentence> cuando realizó un viaje de 48.</sentence><sentence>000 kilómetros a Australia.</sentence><sentence> Los periódicos informaron de la hazaña de los Haldeman,</sentence><sentence> los únicos particulares,</sentence><sentence> según todos los registros,</sentence><sentence> que han volado desde África hasta Australia en un monomotor.</sentence><sup><a href=\"notas.htm#destino_2_Africa_0003_0000_3\" id=\"origen2_3\"><sentence>4</sentence></a></sup></p><p><sentence>Cuando no estaban de viaje,</sentence><sentence> los Haldeman organizaban grandes expediciones de un mes a la sabana en busca de la Ciudad Perdida del desierto de Kalahari,</sentence><sentence> una supuesta urbe abandonada de África meridional.</sentence><sentence> Una foto de familia muestra a los cinco niños en torno a una gran olla de metal calentándose en las brasas de una fogata.</sentence><sentence> Sentados en sillas plegables,</sentence><sentence> con las piernas cruzadas y leyendo libros,</sentence><sentence> parecen estar a sus anchas.</sentence><sentence> Detrás de ellos se ve el Bellanca de color rojo rubí,</sentence><sentence> una tienda de campaña y un automóvil.</sentence><sentence> La tranquilidad de la escena no hace justicia a lo peligrosos que eran aquellos viajes.</sentence><sentence> En cierta ocasión,</sentence><sentence> la camioneta de la familia chocó contra el tocón de un árbol y empotró el parachoques contra el radiador.</sentence><sentence> Atascado en medio de la nada,</sentence><sentence> sin medios para comunicarse con nadie,</sentence><sentence> Joshua trabajó durante tres días para arreglar el vehículo mientras los demás cazaban para comer.</sentence><sentence> Las hienas y los leopardos solían circundar la fogata nocturna,</sentence><sentence> y una mañana,</sentence><sentence> la familia se despertó con un león a un metro de distancia de su mesa.</sentence><sentence> Joshua echó mano del primer objeto que encontró —una lámpara—,</sentence><sentence> lo agitó y le gritó al león que se marchara.</sentence><sentence> El animal obedeció.</sentence><sup><a href=\"notas.htm#destino_2_Africa_0003_0000_4\" id=\"origen2_4\"><sentence>5</sentence></a></sup></p><p><sentence>El enfoque educativo de los Haldeman era bastante relajado,</sentence><sentence> algo que se extendería a las siguientes generaciones y de lo que se beneficiaría el propio Musk.</sentence><sentence> Jamás los castigaban: según Joshua,</sentence><sentence> estaban perfectamente capacitados para saber cómo debían comportarse.</sentence><sentence> Cuando papá y mamá emprendían uno de sus extraordinarios viajes aéreos,</sentence><sentence> los niños se quedaban solos en casa.</sentence><sentence> Scott Haldeman no recuerda que su padre pisara su colegio ni una sola vez,</sentence><sentence> a pesar de que su hijo era capitán del equipo de rugby y representante de los alumnos.</sentence><sentence> «Para él,</sentence><sentence> aquello no tenía nada de extraordinario —dice Scott Haldeman—.</sentence><sentence> Sentíamos que todo estaba a nuestro alcance.</sentence><sentence> Bastaba con tomar una decisión y llevarla a cabo.</sentence><sentence> En ese sentido,</sentence><sentence> mi padre estaría muy orgulloso de Elon.</sentence><sentence>»</sentence></p><p><sentence>Haldeman murió en 1974,</sentence><sentence> a los setenta y dos años.</sentence><sentence> Había estado haciendo prácticas de aterrizajes con su avioneta y no vio un cable conectado a un par de postes.</sentence><sentence> El alambre se enganchó en las ruedas del avión y lo volteó,</sentence><sentence> y Haldeman se rompió el cuello.</sentence><sentence> Cuando ocurrió,</sentence><sentence> Elon era un niño pequeño.</sentence><sentence> A lo largo de su infancia escuchó muchos relatos sobre las hazañas de su abuelo y vio innumerables diapositivas de sus viajes y excursiones por la selva.</sentence><sentence> «Mi abuela nos contaba todas aquellas historias en las que habían estado a punto de morir —recuerda Musk—.</sentence><sentence> Viajaban en un avión prácticamente sin instrumentos,</sentence><sentence> ni siquiera una radio,</sentence><sentence> y en lugar de mapas aéreos,</sentence><sentence> usaban mapas de carreteras que en bastantes casos ni siquiera eran correctos.</sentence><sentence> Mi abuelo tenía esa ansia de aventura,</sentence><sentence> ese loco afán de exploración.</sentence><sentence>» Elon cree que tal vez haya heredado de su abuelo su inusual tolerancia al riesgo.</sentence><sentence> Muchos años después del último pase de diapositivas,</sentence><sentence> Elon intentó localizar el Bellanca rojo para comprarlo,</sentence><sentence> pero no logró dar con su paradero.</sentence></p><p><sentence>Maye Musk,</sentence><sentence> la madre de Elon,</sentence><sentence> creció idolatrando a sus padres.</sentence><sentence> En su juventud la consideraban un ratón de biblioteca.</sentence><sentence> Le gustaban las matemáticas y las ciencias y se le daban bien los estudios.</sentence><sentence> Sin embargo,</sentence><sentence> al cumplir quince años llamaba la atención por otros atributos.</sentence><sentence> Maye era preciosa.</sentence><sentence> Alta,</sentence><sentence> de cabello rubio ceniza,</sentence><sentence> pómulos marcados y rasgos angulosos,</sentence><sentence> destacaba en todas partes.</sentence><sentence> Un amigo de la familia dirigía una escuela de modelos,</sentence><sentence> y Maye asistió a algunas clases.</sentence><sentence> Los fines de semana participaba en desfiles y posaba para revistas,</sentence><sentence> de vez en cuando asistía a reuniones en la casa de algún senador o embajador y llegó a ser finalista en el concurso de Miss Sudáfrica.</sentence><sentence> (Pasados los sesenta años,</sentence><sentence> Maye ha continuado trabajando de modelo,</sentence><sentence> ha sido portada de revistas como</sentence><em><sentence>New York</sentence></em><sentence>y</sentence><em><sentence>Elle</sentence></em><sentence>y ha aparecido en algunos vídeos musicales de Beyoncé.</sentence><sentence>)</sentence></p><p><sentence>Maye y el padre de Elon,</sentence><sentence> Errol Musk,</sentence><sentence> crecieron en el mismo vecindario.</sentence><sentence> Se vieron por primera vez cuando Maye,</sentence><sentence> nacida en 1948,</sentence><sentence> tenía unos once años.</sentence><sentence> Errol era un guaperas cuyo carácter contrastaba con la dedicación de Maye a los estudios,</sentence><sentence> pero le hizo la corte durante años.</sentence><sentence> «Se enamoró de mí por mis piernas y mis dientes»,</sentence><sentence> dice Maye.</sentence><sentence> Salieron juntos intermitentemente durante la época que pasaron en la universidad.</sentence><sentence> Y,</sentence><sentence> según Maye,</sentence><sentence> Errol estuvo siete años pidiéndole que se casara con él,</sentence><sentence> hasta que al final ella le dio el sí.</sentence><sentence> «Nunca dejaba de pedírmelo»,</sentence><sentence> recuerda.</sentence></p><p><sentence>Su matrimonio fue complicado desde el principio.</sentence><sentence> Maye se quedó embarazada durante la luna de miel y dio a luz a Elon el 28 de junio de 1971,</sentence><sentence> nueve meses y dos días después de la boda.</sentence><sentence> Aunque no conoció la felicidad conyugal,</sentence><sentence> la pareja se labró una vida digna en Pretoria.</sentence><sentence> Errol trabajaba como ingeniero mecánico y eléctrico,</sentence><sentence> a cargo de grandes proyectos como edificios de oficinas,</sentence><sentence> complejos comerciales,</sentence><sentence> parcelas residenciales y hasta una base de las fuerzas aéreas;</sentence><sentence> por su parte,</sentence><sentence> Maye abrió una consulta como dietista.</sentence><sentence> Poco más de un año después de Elon nació su hermano,</sentence><sentence> Kimbal,</sentence><sentence> y no mucho más tarde,</sentence><sentence> su hermana,</sentence><sentence> Tosca.</sentence></p><p><sentence>Elon exhibía todos los rasgos de un niño curioso y activo.</sentence><sentence> Comprendía las cosas con facilidad,</sentence><sentence> y Maye,</sentence><sentence> como tantas otras madres,</sentence><sentence> estaba convencida de que su hijo era precoz y brillante.</sentence><sentence> «Parecía entender las cosas más rápidamente que los otros niños»,</sentence><sentence> dice Maye.</sentence><sentence> Lo desconcertante era que a veces parecía entrar en una especie de trance.</sentence><sentence> Cuando la gente hablaba con él se quedaba callado y con la mirada perdida.</sentence><sentence> Esa conducta se repetía con tanta frecuencia que sus padres y los médicos pensaron que podía ser sordo.</sentence><sentence> «A veces simplemente no te oía»,</sentence><sentence> recuerda Maye.</sentence><sentence> Los médicos le realizaron una serie de pruebas y finalmente decidieron extirparle las glándulas adenoides,</sentence><sentence> una operación que en algunos casos mejora la audición de los niños.</sentence><sentence> «Bueno,</sentence><sentence> él no cambió»,</sentence><sentence> dice Maye.</sentence><sentence> El problema de Elon tenía mucho más que ver con su cableado mental que con su sistema auditivo.</sentence><sentence> «Se encierra en sí mismo y entonces ves que está en otro mundo —dice Maye—.</sentence><sentence> Todavía lo hace.</sentence><sentence> Ahora ya no le digo nada porque sé que está diseñando un nuevo cohete o algo por el estilo.</sentence><sentence>»</sentence></p><p><sentence>Los otros niños no reaccionaban bien ante aquel ensimismamiento.</sentence><sentence> Podías dar saltos a su lado o gritarle,</sentence><sentence> pero él no se daba ni cuenta.</sentence><sentence> Seguía a lo suyo,</sentence><sentence> y los demás pensaban que era un grosero o un bicho raro.</sentence><sentence> «Creo que Elon siempre fue un poco diferente,</sentence><sentence> como un ratón de biblioteca —sostiene Maye—.</sentence><sentence> Nunca se hizo querer por sus compañeros.</sentence><sentence>»</sentence></p><p><sentence>Para Musk,</sentence><sentence> aquellos momentos eran maravillosos.</sentence><sentence> A los cinco años había encontrado una manera de aislarse del mundo y concentrar toda su atención en una sola tarea.</sentence><sentence> Esta capacidad se explica hasta cierto punto por el carácter extremadamente visual del funcionamiento de su mente.</sentence><sentence> Visualizaba imágenes con un grado de claridad y detalle semejante al de un plano de ingeniería generado por ordenador.</sentence><sentence> «Es como si la parte del cerebro que normalmente se ocupa del procesamiento visual,</sentence><sentence> la parte que procesa las imágenes del mundo externo,</sentence><sentence> estuviera controlada por el pensamiento —dice Musk—.</sentence><sentence> Ahora no puedo hacerlo tanto como antes,</sentence><sentence> porque hay muchas cosas que exigen mi atención,</sentence><sentence> pero de niño me ocurría a menudo.</sentence><sentence> La parte del cerebro que usamos para procesar las imágenes que captan los ojos yo la usaba para pensar.</sentence><sentence>» Los ordenadores procesan la información mediante dos clases de chips.</sentence><sentence> Por una parte están los chips gráficos,</sentence><sentence> que se ocupan de procesar las imágenes producidas por una señal de televisión o un videojuego,</sentence><sentence> y por otra los chips computacionales,</sentence><sentence> que se encargan de las tareas generales y las operaciones matemáticas.</sentence><sentence> Musk ha llegado a pensar que su cerebro contiene una especie de chip gráfico que le permite ver un objeto cualquiera,</sentence><sentence> reproducirlo en su mente e imaginarse cómo podría transformarse o comportarse al interactuar con otros objetos.</sentence><sentence> «En el caso de las imágenes y los números,</sentence><sentence> puedo procesar su interrelación y sus relaciones algorítmicas —explica Musk—.</sentence><sentence> Veo de manera muy vívida cómo afectarán los objetos a la aceleración,</sentence><sentence> el impulso,</sentence><sentence> la energía cinética y ese tipo de cosas.</sentence><sentence>»</sentence></p><p><sentence>Sin embargo,</sentence><sentence> aquel niño poseía un rasgo de carácter que resultaba aún más llamativo: su obsesión por la lectura.</sentence><sentence> Desde muy pequeño parecía tener siempre un libro entre las manos.</sentence><sentence> «No era nada raro que leyera diez horas diarias —dice Kimbal—.</sentence><sentence> Los fines de semana podía leer dos libros al día.</sentence><sentence>» A menudo,</sentence><sentence> cuando la familia iba de compras,</sentence><sentence> se daban cuenta de que Elon se había esfumado.</sentence><sentence> Maye o Kimbal se acercaban a la librería más cercana y lo encontraban sentado en el suelo,</sentence><sentence> cerca de la trastienda,</sentence><sentence> completamente sumido en la lectura.</sentence></p><p><sentence>Cuando Elon se hizo mayor,</sentence><sentence> se pasaba por la librería al terminar las clases a las dos de la tarde y se quedaba hasta las seis,</sentence><sentence> cuando sus padres regresaban a casa del trabajo.</sentence><sentence> Primero se dedicaba a los libros de ficción,</sentence><sentence> después a los cómics y por último a los libros de no ficción.</sentence><sentence> «A veces me echaban de la tienda,</sentence><sentence> aunque no era lo habitual»,</sentence><sentence> recuerda Elon.</sentence><sentence> Entre sus lecturas favoritas se contaban</sentence><em><sentence>El señor de los anillos</sentence></em><sentence>,</sentence><sentence> la saga de la Fundación de Isaac Asimov y</sentence><em><sentence>La luna es una cruel amante</sentence></em><sentence>,</sentence><sentence> de Robert Heinlein,</sentence><sentence> además de la</sentence><em><sentence>Guía del autoestopista galáctico</sentence></em><sentence>.</sentence><sentence> «Llegó un momento en el que me había leído todos los libros de la biblioteca escolar y de la biblioteca del barrio —dice Musk—.</sentence><sentence> Debió de ocurrir cuando estaba en tercer o cuarto curso.</sentence><sentence> Intenté convencer al bibliotecario de que pidiera libros para mí.</sentence><sentence> Entonces me puse a leer la</sentence><em><sentence>Enciclopedia Británica</sentence></em><sentence>.</sentence><sentence> Fue increíblemente útil.</sentence><sentence> Ves que hay miles de cosas de las que lo ignorabas todo.</sentence><sentence>»</sentence></p><p><sentence>De hecho,</sentence><sentence> Elon acabó leyéndose dos enciclopedias,</sentence><sentence> hazaña que no contribuyó a su popularidad.</sentence><sentence> El muchacho tenía memoria fotográfica,</sentence><sentence> y las enciclopedias lo convirtieron en una fábrica de datos.</sentence><sentence> Era el clásico sabelotodo.</sentence><sentence> En la mesa,</sentence><sentence> si Tosca se preguntaba en voz alta sobre la distancia que separaba la Tierra de la Luna,</sentence><sentence> Elon le decía la medida exacta en su perigeo y su apogeo.</sentence><sentence> «Si nos surgía alguna duda,</sentence><sentence> Tosca siempre decía: “Pregúntale al genio” —recuerda Maye—.</sentence><sentence> Podíamos preguntarle sobre cualquier cosa.</sentence><sentence> Lo recordaba todo.</sentence><sentence>» Su torpeza física acabó por cimentar su fama de ratón de biblioteca.</sentence><sentence> «No es muy deportista»,</sentence><sentence> dice Maye.</sentence></p><p><sentence>Maye recuerda una noche en que Elon jugaba fuera de casa con sus hermanos y primos.</sentence><sentence> Cuando uno dijo que lo asustaba la oscuridad,</sentence><sentence> Elon comentó que «la oscuridad es simplemente la ausencia de luz»,</sentence><sentence> lo que no contribuyó a tranquilizar al asustado niño.</sentence><sentence> En su adolescencia,</sentence><sentence> su incesante afán de corregir a los demás y sus modales bruscos provocaron el rechazo de los otros chavales y aumentaron su sensación de aislamiento.</sentence><sentence> Elon estaba convencido de que a la gente le gustaba que les mostrasen los fallos de sus razonamientos.</sentence><sentence> «A los niños no les gustan esa clase de respuestas —sostiene Maye—.</sentence><sentence> Le decían: “No volveremos a jugar nunca contigo”.</sentence><sentence> Me sentía muy triste como madre,</sentence><sentence> porque creo que quería tener amigos.</sentence><sentence> Kimbal y Tosca traían amigos a casa y él quería jugar con ellos.</sentence><sentence> Pero era un niño que se salía de lo común.</sentence><sentence>» Maye instó a sus otros dos hijos a que lo incluyeran en sus juegos.</sentence><sentence> Le respondieron como haría cualquier niño: «Pero,</sentence><sentence> mamá,</sentence><sentence> Elon es aburrido».</sentence><sentence> Sin embargo,</sentence><sentence> a medida que fue creciendo,</sentence><sentence> los lazos que lo unían a sus hermanos y primos (los hijos de la hermana de su madre) se volvieron más sólidos e intensos.</sentence><sentence> Aunque en la escuela era introvertido,</sentence><sentence> se mostraba extrovertido con los miembros de su familia,</sentence><sentence> y al final adoptó el papel de cabeza visible de todas las iniciativas.</sentence></p><p><sentence>Durante un tiempo,</sentence><sentence> la vida de los Musk fue bastante buena.</sentence><sentence> La familia poseía una de las casas más grandes de Pretoria gracias al éxito de Errol como ingeniero.</sentence><sentence> Una foto de los tres vástagos,</sentence><sentence> tomada cuando Elon tenía unos ocho años,</sentence><sentence> muestra a tres niños rubios y delgados sentados uno junto al otro en un porche de ladrillo,</sentence><sentence> con los famosos jacarandás púrpuras de Pretoria al fondo.</sentence><sentence> Elon,</sentence><sentence> con mofletes grandes y redondos,</sentence><sentence> luce una amplia sonrisa.</sentence></p><p><sentence>Poco después de tomar aquella foto,</sentence><sentence> la familia se hizo pedazos.</sentence><sentence> Sus padres se separaron y se divorciaron aquel mismo año.</sentence><sentence> Maye se trasladó con los niños a la casa de vacaciones que la familia tenía en Durban,</sentence><sentence> en la costa oriental de Sudáfrica.</sentence><sentence> Al cabo de un par de años,</sentence><sentence> Elon decidió que quería vivir con su padre.</sentence><sentence> «Mi padre parecía un poco triste y solitario.</sentence><sentence> Mi madre tenía tres niños y él ninguno —recuerda Musk—.</sentence><sentence> Me parecía injusto.</sentence><sentence>» Algunos miembros de la familia Musk han aceptado que Elon tomó aquella decisión impulsado por su naturaleza lógica,</sentence><sentence> mientras que otros piensan que su abuela paterna,</sentence><sentence> Cora,</sentence><sentence> lo presionó bastante.</sentence><sentence> «Yo no lograba entender por qué quería marcharse de aquel hogar tan feliz que yo había construido para él —dice Maye—.</sentence><sentence> Pero Elon toma sus propias decisiones.</sentence><sentence>» Justine Musk,</sentence><sentence> exesposa de Elon y madre de sus cinco hijos,</sentence><sentence> sostiene que Musk se sentía más identificado con el macho alfa de la familia y que no le preocupaba el aspecto emocional de la decisión.</sentence><sentence> «No creo que se sintiera particularmente cercano a ninguno de sus progenitores»,</sentence><sentence> opina Justine,</sentence><sentence> que describe al clan Musk como gente fría y no precisamente cariñosa.</sentence><sentence> Más adelante,</sentence><sentence> Kimbal también optó por vivir con Errol,</sentence><sentence> diciendo simplemente que es natural que un hijo quiera vivir con su padre.</sentence></p><p><sentence>Cada vez que surge el tema de Errol,</sentence><sentence> los Musk guardan silencio.</sentence><sentence> Coinciden en señalar que vivir con él no era muy agradable,</sentence><sentence> pero se niegan a dar más detalles.</sentence><sentence> Pasado un tiempo,</sentence><sentence> Errol se volvió a casar,</sentence><sentence> y Elon tiene dos hermanastras con las que se muestra bastante protector.</sentence><sentence> Elon y sus hermanos parecen decididos a no hablar mal de Errol en público por respeto a sus hermanastras.</sentence></p><p><sentence>Estos son los datos esenciales: la familia de Errol tiene profundas raíces sudafricanas.</sentence><sentence> El clan Musk puede rastrear su presencia en el país desde hace unos doscientos años y mostrar que aparecía en la primera guía telefónica de Pretoria.</sentence><sentence> El padre de Errol,</sentence><sentence> Walter Henry James Musk,</sentence><sentence> era un sargento del ejército.</sentence><sentence> «Recuerdo que no hablaba casi nunca —dice Elon—.</sentence><sentence> Solo bebía whisky,</sentence><sentence> siempre estaba de mal humor y se le daban muy bien los crucigramas.</sentence><sentence>» La madre de Errol,</sentence><sentence> Cora Amelia Musk,</sentence><sentence> nació en Inglaterra,</sentence><sentence> en una familia célebre por su intelectualidad congénita.</sentence><sentence> Solo había una cosa que Cora adorase tanto como ser el centro de atención: sus nietos.</sentence><sentence> «Nuestra abuela tenía una personalidad muy dominante y era una mujer muy emprendedora —afirma Kimbal—.</sentence><sentence> Ejerció una enorme influencia sobre nosotros.</sentence><sentence>» Para Elon,</sentence><sentence> su relación con Cora —o con Nana,</sentence><sentence> como la llamaba él— era particularmente estrecha.</sentence><sentence> «Cuidó mucho de mí después del divorcio —dice—.</sentence><sentence> Iba a recogerme a la escuela,</sentence><sentence> y me gustaba pasar el rato con ella jugando al Scrabble y cosas así.</sentence><sentence>»</sentence></p><p><sentence>En apariencia,</sentence><sentence> la vida en la casa de Errol parecía magnífica.</sentence><sentence> Errol tenía un montón de libros que Elon leía de cabo a rabo y dinero para comprarle un ordenador o darle otros caprichos.</sentence><sentence> Además,</sentence><sentence> muchas veces llevaba a sus hijos de viaje al extranjero.</sentence><sentence> «Nos lo pasábamos en grande —dice Kimbal—.</sentence><sentence> Tengo un montón de recuerdos divertidos de aquella época.</sentence><sentence>» Errol también impresionaba a los niños con su intelecto y les dio algunas lecciones prácticas.</sentence><sentence> «Era un gran ingeniero —dice Elon—.</sentence><sentence> Conocía el funcionamiento de todos los objetos físicos.</sentence><sentence>» Errol llevaba a sus hijos al trabajo para que aprendieran a poner ladrillos,</sentence><sentence> hacer instalaciones de fontanería,</sentence><sentence> ajustar ventanas e instalar el cableado eléctrico.</sentence><sentence> «Aquella época tuvo sus buenos momentos»,</sentence><sentence> asegura Elon.</sentence></p><p><sentence>Según Kimbal,</sentence><sentence> Errol era un hombre «de presencia ultrapoderosa y extremadamente intenso».</sentence><sentence> Hacía que Elon y Kimbal se sentaran y los aleccionaba durante tres o cuatro horas sin permitir que los chicos abrieran la boca.</sentence><sentence> Parecía deleitarse siendo duro con ellos y hacía que las diversiones propias de la infancia perdieran la gracia.</sentence><sentence> De vez en cuando,</sentence><sentence> Elon intentaba convencer a su padre para que se trasladaran a América,</sentence><sentence> y a menudo le hablaba sobre su intención de vivir en Estados Unidos.</sentence><sentence> Errol trató de quitarle de la cabeza aquellos sueños dándole una lección: despidió al personal de servicio y obligó a Elon a encargarse de todas las tareas domésticas para hacerle saber lo que era «jugar a ser estadounidense».</sentence></p><p><sentence>Aunque Elon y Kimbal se nieguen a extenderse en detalle,</sentence><sentence> es evidente que aquellos años con su padre dejaron en ellos una huella terrible.</sentence><sentence> Los dos coinciden en que estuvieron sometidos a una especie de tortura psicológica.</sentence><sentence> «Sin duda padece alguna clase de desequilibrio químico grave —dice Kimbal—.</sentence><sentence> Y estoy seguro de que Elon y yo lo hemos heredado.</sentence><sentence> Fue una infancia muy difícil emocionalmente,</sentence><sentence> pero nos hizo ser lo que somos hoy.</sentence><sentence>» Maye se pone de los nervios cuando surge el tema de Errol.</sentence><sentence> «Nadie se lleva bien con él —afirma—.</sentence><sentence> No es agradable con nadie.</sentence><sentence> No quiero contar historias porque son horrendas.</sentence><sentence> Ya sabes,</sentence><sentence> simplemente no hablas de esas cosas.</sentence><sentence> Tienes que pensar en tus hijos y tus nietos.</sentence><sentence>»</sentence></p><p><sentence>Cuando quise entrevistar a Errol para hablar sobre su hijo,</sentence><sentence> me respondió por correo electrónico: «Elon era un niño muy independiente y centrado cuando estaba conmigo.</sentence><sentence> Adoraba la informática incluso antes de que nadie en Sudáfrica supiera lo que era,</sentence><sentence> y su capacidad fue ampliamente reconocida ya con doce años.</sentence><sentence> Las actividades de Elon y de su hermano Kimbal en su niñez y adolescencia eran tan numerosas y variadas que es difícil destacar solo una.</sentence><sentence> Viajaban conmigo por toda Sudáfrica y por todo el mundo,</sentence><sentence> visitando todos los continentes con regularidad a partir de los seis años.</sentence><sentence> Elon,</sentence><sentence> su hermano y su hermana eran y son ejemplares,</sentence><sentence> en todos los sentidos que un padre puede desear.</sentence><sentence> Estoy muy orgulloso de Elon».</sentence></p><p><sentence>Errol envió una copia de este correo a Elon,</sentence><sentence> quien me aconsejó que no mantuviera correspondencia con su padre,</sentence><sentence> insistiendo en que sus recuerdos del pasado no eran fiables.</sentence><sentence> «Es un bicho raro»,</sentence><sentence> dice Musk.</sentence><sentence> Pero cuando se le presiona para obtener más información,</sentence><sentence> Musk elude el tema.</sentence><sentence> «Se podría decir que no tuve una infancia feliz —afirma—.</sentence><sentence> Puede parecer lo contrario,</sentence><sentence> y hubo buenos momentos,</sentence><sentence> pero no fue una infancia feliz,</sentence><sentence> sino triste.</sentence><sentence> A Errol se le da bien hacerte sentir desgraciado,</sentence><sentence> de eso no cabe duda.</sentence><sentence> Es capaz de darle la vuelta a cualquier situación,</sentence><sentence> por buena que sea,</sentence><sentence> y convertirla en algo horrible.</sentence><sentence> No es un hombre feliz.</sentence><sentence> No sé.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> Joder.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> No sé cómo se puede llegar a ser como él.</sentence><sentence> No digo más porque haría daño a demasiadas personas.</sentence><sentence>» Elon y Justine se han prometido que nunca dejarán que sus hijos conozcan a Errol.</sentence></p><p><sentence>Elon vio un ordenador por primera vez cuando apenas tenía diez años,</sentence><sentence> en el centro comercial de Sandton City,</sentence><sentence> en Johannesburgo.</sentence><sentence> «Había una tienda de electrónica que vendía sobre todo cosas como aparatos de alta fidelidad,</sentence><sentence> hasta que,</sentence><sentence> en un rincón,</sentence><sentence> colocaron algunos ordenadores»,</sentence><sentence> recuerda Musk.</sentence><sentence> Al instante se sintió cautivado —«“¡Hostia puta!”,</sentence><sentence> pensé»— por aquella máquina que podía ser programada para cumplir órdenes.</sentence><sentence> «Era imperativo que yo tuviera una y le di la lata a mi padre para que me la comprara»,</sentence><sentence> dice Musk.</sentence><sentence> Poco después poseía un Commodore VIC-20,</sentence><sentence> un ordenador doméstico bastante popular que salió a la venta en 1980.</sentence><sentence> Tenía cinco kilobytes de memoria y venía con un manual del lenguaje de programación BASIC.</sentence><sentence> «Se suponía que hacían falta seis meses para asimilarlo —dice Elon—.</sentence><sentence> Me obsesioné y me pasé casi tres días sin dormir hasta que acabé la última lección.</sentence><sentence> Me parecía lo más increíble que había visto en la vida.</sentence><sentence>» Aunque era ingeniero,</sentence><sentence> el padre de Musk tenía algo de ludita y se mostró desdeñoso con aquella máquina.</sentence><sentence> «Me dijo que solo servía para jugar y que nunca iba a ser capaz de hacer ingeniería real con ella —recuerda Elon—.</sentence><sentence> “Lo que tú digas”,</sentence><sentence> le respondí.</sentence><sentence>»</sentence></p><p><sentence>A pesar de ser un muchacho estudioso y de su nuevo ordenador,</sentence><sentence> Elon solía enredar a Kimbal y a sus primos Russ,</sentence><sentence> Lyndon y Peter Rive (los hijos de Kaye) en toda clase de aventuras.</sentence><sentence> Un año hicieron sus pinitos vendiendo huevos de Pascua puerta por puerta en su vecindario.</sentence><sentence> Los huevos no estaban bien decorados,</sentence><sentence> pero los muchachos no dudaron en vendérselos a sus acomodados vecinos por un precio exorbitado.</sentence><sentence> También partió de Elon la iniciativa de construir explosivos y cohetes caseros.</sentence><sentence> En Sudáfrica no se vendían los kits de cohetes de la marca Estes,</sentence><sentence> tan populares entre los aficionados estadounidenses,</sentence><sentence> de modo que Elon fabricó sus propios compuestos químicos y los guardó en latas.</sentence><sentence> «Es increíble la cantidad de cosas que sirven para producir una explosión —explica Elon—.</sentence><sentence> El nitrato de potasio,</sentence><sentence> el azufre y el carbón vegetal son los ingredientes básicos para la pólvora.</sentence><sentence> Aparte,</sentence><sentence> si combinas un ácido fuerte con un alcalino fuerte,</sentence><sentence> generalmente se libera una gran cantidad de energía.</sentence><sentence> Mezclar cloro granulado con líquido de frenos da un resultado impresionante.</sentence><sentence> Conservo todos los dedos de milagro.</sentence><sentence>» Cuando no se dedicaban a manejar explosivos,</sentence><sentence> los muchachos se ponían gafas protectoras y varias capas de ropa,</sentence><sentence> y se disparaban con pistolas de perdigones.</sentence><sentence> Elon y Kimbal hacían carreras de motocross en descampados,</sentence><sentence> hasta que un día Kimbal salió despedido y se estampó contra una cerca de alambre de púas.</sentence></p><p><sentence>Con el paso de los años,</sentence><sentence> los primos se tomaron sus actividades empresariales más en serio.</sentence><sentence> Estuvieron a punto de abrir un salón recreativo.</sentence><sentence> Sin que sus padres lo supieran,</sentence><sentence> los chicos eligieron un local para su negocio,</sentence><sentence> consiguieron un contrato de alquiler e iniciaron la tramitación de los permisos.</sentence><sentence> Sin embargo,</sentence><sentence> debían conseguir que alguien mayor de edad les firmara un documento legal,</sentence><sentence> un trámite al que ni al padre de los Rive ni Errol accedieron.</sentence><sentence> Pero aunque tuvieron que pasar un par de décadas,</sentence><sentence> Elon acabaría haciendo negocios con los Rive.</sentence></p><p><sentence>Las hazañas más audaces de los chicos fueron probablemente sus viajes entre Pretoria y Johannesburgo.</sentence><sentence> En la década de 1980,</sentence><sentence> Sudáfrica podía ser un lugar terriblemente violento,</sentence><sentence> y los 56 kilómetros por tren entre ambas ciudades eran uno de los trayectos más peligrosos del mundo.</sentence><sentence> Kimbal habla de aquellos viajes como experiencias formativas para él y para Elon.</sentence><sentence> «En Sudáfrica la vida no era fácil,</sentence><sentence> y eso te deja huella.</sentence><sentence> Veíamos cosas realmente duras.</sentence><sentence> Aquello formaba parte de una educación que se salía de lo común,</sentence><sentence> repleta de experiencias demenciales que cambian tu apreciación del riesgo.</sentence><sentence> No creces pensando que la parte difícil será conseguir empleo;</sentence><sentence> hay preocupaciones mucho más interesantes.</sentence><sentence>»</sentence></p><p><sentence>Los chicos,</sentence><sentence> que en aquel entonces tenían entre trece y dieciséis años,</sentence><sentence> buscaban en Johannesburgo una mezcla de diversión y hazañas frikis.</sentence><sentence> Durante una de sus excursiones acudieron a un torneo de Dungeons &amp; Dragons.</sentence><sentence> «No se podía ser más friki»,</sentence><sentence> recuerda Musk.</sentence><sentence> A todos les encantaba aquel juego de rol,</sentence><sentence> en el que debe existir un director de juego que imagine una escena y se la describa a los participantes para crear la atmósfera de la partida.</sentence><sentence> «Entras en una habitación y ves un cofre en una esquina.</sentence><sentence> ¿Qué vas a hacer? […] Abres el cofre.</sentence><sentence> Te han tendido una trampa.</sentence><sentence> Acabas de liberar a decenas de duendes.</sentence><sentence>» Elon sobresalía en ese papel de Amo de la Mazmorra y se aprendió de memoria los textos que detallaban los poderes de los monstruos y otros personajes.</sentence><sentence> «Bajo la dirección de Elon interpretamos el papel tan bien que ganamos el torneo —dice Peter Rive—.</sentence><sentence> Para ganar hay que tener una imaginación increíble,</sentence><sentence> y Elon sabía cautivar e inspirar a todo el mundo.</sentence><sentence>»</sentence></p><p><sentence>El Elon que sus compañeros encontraban en la escuela era mucho menos cautivador.</sentence><sentence> Durante la enseñanza primaria y secundaria,</sentence><sentence> Elon recaló en un par de instituciones.</sentence><sentence> Pasó el equivalente a octavo y noveno curso en la Bryanston High School.</sentence><sentence> Una tarde,</sentence><sentence> Elon y Kimbal estaban comiendo sentados en lo alto de un tramo de escaleras de hormigón cuando un chaval decidió tomarla con Elon.</sentence><sentence> «Básicamente me escondía de aquella puta banda que se dedicaba a acosarme por Dios sabe qué mierda.</sentence><sentence> Creo que había chocado sin querer contra aquel chico en una reunión celebrada por la mañana y,</sentence><sentence> por lo visto,</sentence><sentence> se había ofendido muchísimo.</sentence><sentence>» El chico se deslizó detrás de Musk,</sentence><sentence> le dio una patada en la cabeza y lo tiró escaleras abajo.</sentence><sentence> Musk rodó por todo el tramo y unos cuantos muchachos se abalanzaron sobre él.</sentence><sentence> Algunos le patearon el costado,</sentence><sentence> y el cabecilla le golpeó la cabeza contra el suelo.</sentence><sentence> «Eran un hatajo de putos psicópatas —dice Musk—.</sentence><sentence> Perdí el conocimiento.</sentence><sentence>» Kimbal contempló la escena horrorizado y temió por la vida de Elon.</sentence><sentence> Corrió por las escaleras y vio que la cara de Elon estaba hinchada y ensangrentada.</sentence><sentence> «Parecía que hubiera estado boxeando»,</sentence><sentence> recuerda.</sentence><sentence> Elon fue al hospital.</sentence><sentence> «Pasó alrededor de una semana antes de que pudiera volver a la escuela»,</sentence><sentence> explica Musk.</sentence><sentence> (En 2013,</sentence><sentence> durante una conferencia de prensa,</sentence><sentence> Elon reveló que había tenido que operarse la nariz para hacer frente a las secuelas que le había dejado aquella paliza.</sentence><sentence>)</sentence></p><p><sentence>Durante tres o cuatro años,</sentence><sentence> Musk sufrió un acoso incesante por parte de aquellos matones.</sentence><sentence> Llegaron al punto de golpear a un muchacho al que Musk consideraba su mejor amigo,</sentence><sentence> hasta que el niño accedió a dejar de hablarle.</sentence><sentence> «Peor aún,</sentence><sentence> lograron que mi puto mejor amigo me animara a salir de mi escondite para que pudieran darme una paliza —recuerda Musk—.</sentence><sentence> Eso duele,</sentence><sentence> joder.</sentence><sentence>» Mientras me contaba aquella parte de la historia,</sentence><sentence> los ojos de Musk se humedecieron y le temblaba la voz.</sentence><sentence> «Por alguna razón me eligieron a mí y me hicieron la vida imposible.</sentence><sentence> Eso fue lo más difícil de todo.</sentence><sentence> Durante unos años,</sentence><sentence> no hubo tregua.</sentence><sentence> Las pandillas me buscaban en la escuela para molerme a palos,</sentence><sentence> y,</sentence><sentence> cuando volvía a casa,</sentence><sentence> era igual de horrible.</sentence><sentence> El espanto no acababa nunca.</sentence><sentence>»</sentence></p><p><sentence>Musk pasó los últimos años de instituto en el Pretoria Boys High School,</sentence><sentence> donde el estirón de la adolescencia y un mejor comportamiento por parte de los estudiantes le hicieron más llevadera la vida.</sentence><sentence> Aunque sus estatutos lo definan como un colegio público,</sentence><sentence> el Pretoria Boys High School ha funcionado como una escuela privada durante los últimos cien años.</sentence><sentence> Es el lugar al que uno enviaría a un joven con el fin de prepararlo para entrar en Oxford o en Cambridge.</sentence></p><p><sentence>Sus compañeros de clase lo recuerdan como un chico agradable,</sentence><sentence> callado y del montón.</sentence><sentence> «Había cuatro o cinco muchachos a los que se consideraba los más brillantes —dice Deon Prinsloo,</sentence><sentence> que se sentaba detrás de Musk en algunas clases—.</sentence><sentence> Elon no estaba entre ellos.</sentence><sentence>» Media docena de compañeros hicieron comentarios parecidos,</sentence><sentence> y también señalaron que la falta de interés de Musk por los deportes lo aisló en un entorno obsesionado con el atletismo.</sentence><sentence> «Sinceramente,</sentence><sentence> nada indicaba que fuera a ser multimillonario —afirma Gideon Fourie,</sentence><sentence> otro compañero de clase—.</sentence><sentence> Nunca destacaba en nada.</sentence><sentence> Me asombra ver hasta dónde ha llegado.</sentence><sentence>»</sentence></p><p><sentence>Aunque Musk no tenía amigos íntimos en la escuela,</sentence><sentence> sus excéntricos intereses dejaron huella.</sentence><sentence> Uno de sus antiguos compañeros,</sentence><sentence> Ted Wood,</sentence><sentence> recuerda que llevaba maquetas de cohetes a la escuela y los lanzaba en los descansos.</sentence><sentence> Aquel no fue el único indicio de sus aspiraciones.</sentence><sentence> Durante un debate en clase de ciencias,</sentence><sentence> Elon llamó la atención al argumentar contra los combustibles fósiles y a favor de la energía solar,</sentence><sentence> una postura poco menos que sacrílega en un país dedicado a la minería.</sentence><sentence> «Siempre tuvo puntos de vista firmes sobre las cosas»,</sentence><sentence> dice Wood.</sentence><sentence> Terency Beney,</sentence><sentence> un compañero de clase que se mantuvo en contacto con Elon a lo largo de los años,</sentence><sentence> afirma que Musk empezó a fantasear con la idea de colonizar otros planetas ya en sus años de instituto.</sentence></p><p><sentence>En otro guiño al futuro,</sentence><sentence> Elon y Kimbal charlaban al aire libre durante un descanso cuando Wood los interrumpió y les preguntó de qué hablaban.</sentence><sentence> «Me dijeron: “Estamos hablando sobre si la red de sucursales bancarias es realmente necesaria y si nos moveremos hacia una banca sin papel”.</sentence><sentence> Recuerdo que pensé que era una idea completamente absurda,</sentence><sentence> pero les dije: “Vale,</sentence><sentence> genial”.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_2_Africa_0003_0000_5\" id=\"origen2_5\"><sentence>6</sentence></a></sup></p><p><sentence>Aunque Musk no figurara entre la élite académica de su clase,</sentence><sentence> se contó entre los escasos alumnos cuyas notas e intereses hicieron que fuera seleccionado para un programa experimental de informática.</sentence><sentence> Los estudiantes,</sentence><sentence> procedentes de diversos colegios,</sentence><sentence> aprendían BASIC,</sentence><sentence> COBOL y Pascal,</sentence><sentence> tres lenguajes de programación.</sentence><sentence> Musk siguió alimentando sus inclinaciones tecnológicas con su entusiasmo por la ciencia ficción y la fantasía,</sentence><sentence> y probó suerte escribiendo historias de dragones y seres sobrenaturales.</sentence><sentence> «Quería escribir algo como</sentence><em><sentence>El señor de los anillos</sentence></em><sentence>»,</sentence><sentence> afirma.</sentence></p><p><sentence>Maye recuerda aquellos años con los ojos de una madre y cuenta un montón de historias sobre las espectaculares hazañas académicas de Musk.</sentence><sentence> Según ella,</sentence><sentence> el videojuego que escribió Elon impresionó a tecnólogos mucho más veteranos y experimentados.</sentence><sentence> Siempre iba muy adelantado en matemáticas y tenía una memoria increíble.</sentence><sentence> La única razón por la que no superaba a los otros chicos era su falta de interés en las tareas prescritas por la escuela.</sentence></p><p><sentence>En palabras de Musk: «Me hice esta pregunta: “¿Qué calificaciones necesito para llegar donde quiero?”.</sentence><sentence> Algunas asignaturas obligatorias,</sentence><sentence> como la de idioma afrikaans,</sentence><sentence> para mí no tenían el menor sentido y me parecían ridículas,</sentence><sentence> así que sacaba un aprobado y ya está.</sentence><sentence> En asignaturas como física o informática obtuve las calificaciones más altas.</sentence><sentence> Tenía que haber un motivo para que me esforzara al máximo.</sentence><sentence> Si conseguir una A no tenía sentido,</sentence><sentence> prefería jugar a videojuegos,</sentence><sentence> escribir programas y leer libros.</sentence><sentence> Recuerdo que en cuarto y quinto suspendí algunas asignaturas.</sentence><sentence> Entonces,</sentence><sentence> el novio de mi madre me dijo que si no las aprobaba tendría que repetir curso.</sentence><sentence> Yo no sabía que tenía que aprobarlas para pasar al siguiente;</sentence><sentence> cuando me enteré,</sentence><sentence> saqué las mejores notas de mi clase».</sentence></p><p><sentence>A los diecisiete años,</sentence><sentence> Musk se fue a vivir a Canadá.</sentence><sentence> Ha hablado de este viaje muy a menudo en la prensa,</sentence><sentence> normalmente aduciendo dos razones.</sentence><sentence> Según la versión corta,</sentence><sentence> Musk quería llegar a Estados Unidos tan pronto como fuera posible,</sentence><sentence> y su ascendencia canadiense le permitía usar Canadá como una parada en boxes.</sentence><sentence> La otra versión tiene más que ver con la conciencia social.</sentence><sentence> En aquel momento,</sentence><sentence> el servicio militar era obligatorio en Sudáfrica.</sentence><sentence> Si Musk lo hubiera cumplido,</sentence><sentence> se habría visto obligado a participar en el</sentence><em><sentence>apartheid</sentence></em><sentence>.</sentence></p><p><sentence>Lo que pocas veces se menciona es que Musk asistió a la Universidad de Pretoria durante cinco meses antes de su gran aventura.</sentence><sentence> Empezó a estudiar física e ingeniería,</sentence><sentence> pero no se esforzó demasiado y al cabo de poco tiempo abandonó los estudios.</sentence><sentence> Según Musk,</sentence><sentence> se matriculó para no quedarse cruzado de brazos mientras esperaba su documentación canadiense.</sentence><sentence> Además de ser una parte irrelevante de su vida,</sentence><sentence> la anécdota de Musk perdiendo el tiempo en la universidad para evitar el servicio militar obligatorio socava el mito del joven pensativo y osado que tanto le gusta divulgar.</sentence><sentence> Esa es la causa más probable de que nunca hable de su paso por la universidad sudafricana.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> no hay duda de que Musk había albergado durante mucho tiempo el deseo visceral de llegar a Estados Unidos.</sentence><sentence> Su temprana inclinación por las computadoras y la tecnología le había despertado un intenso interés por Silicon Valley,</sentence><sentence> y sus viajes al extranjero habían reforzado la idea de que Estados Unidos era el lugar donde podría conseguir sus objetivos.</sentence><sentence> Sudáfrica,</sentence><sentence> por el contrario,</sentence><sentence> presentaba muchas menos oportunidades para un espíritu emprendedor.</sentence><sentence> Como dice Kimbal: «Sudáfrica era como una prisión para alguien como Elon».</sentence></p><p><sentence>La oportunidad de huir llegó con un cambio legislativo que permitió a Maye transmitir la ciudadanía canadiense a sus hijos.</sentence><sentence> Musk se puso a averiguar de inmediato cuál era el papeleo necesario.</sentence><sentence> Le costó casi un año recibir la aprobación de las autoridades competentes y conseguir un pasaporte canadiense.</sentence><sentence> «Fue entonces cuando Elon dijo: “Me voy a Canadá”»,</sentence><sentence> cuenta Maye.</sentence><sentence> En aquellos tiempos,</sentence><sentence> cuando aún no existía internet,</sentence><sentence> Musk tuvo que hacer acopio de paciencia y esperar tres semanas para obtener un billete de avión.</sentence><sentence> Cuando lo consiguió,</sentence><sentence> no se lo pensó dos veces y se marchó de casa para siempre.</sentence></p></em></div><em></em></chapter>"}