{"title":"18 | Apéndice 3","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h3><sentence>APÉNDICE 3</sentence></h3><p class=\"white2\"></p><p class=\"noindent-small\"><sentence>De: Elon Musk</sentence></p><p class=\"noindent-small\"><sentence>Fecha: 7 de junio de 2013,</sentence><sentence> 12:43:06 AM PDT</sentence></p><p class=\"noindent-small\"><sentence>A: Todos </sentence><sentence>com&gt;</sentence></p><p class=\"noindent-small\"><sentence>Asunto: Salir a bolsa</sentence></p><p class=\"white1\"></p><p class=\"noindent-small\"><sentence>Como se puede apreciar por mis recientes comentarios,</sentence><sentence> cada vez me preocupa más que SpaceX salga a bolsa antes de que el sistema de transporte a Marte esté dispuesto.</sentence><sentence> Crear la tecnología necesaria para establecer vida en Marte es y siempre ha sido el objetivo fundamental de SpaceX.</sentence><sentence> Si salir a bolsa disminuye esa posibilidad,</sentence><sentence> entonces no debemos hacerlo hasta que Marte esté garantizado.</sentence><sentence> Esto es algo que estoy dispuesto a reconsiderar,</sentence><sentence> pero,</sentence><sentence> dada mi experiencia con Tesla y SolarCity,</sentence><sentence> dudo mucho en dar ese paso,</sentence><sentence> especialmente teniendo en cuenta la naturaleza a largo plazo de nuestra misión.</sentence></p><p class=\"p-small\"><sentence>Hay algunos en SpaceX que no saben lo que es estar en una empresa que cotiza en bolsa y pueden pensar que es algo deseable.</sentence><sentence> No es así.</sentence><sentence> Las acciones de las empresas que cotizan en bolsa,</sentence><sentence> especialmente si hay por medio grandes cambios tecnológicos,</sentence><sentence> son extremadamente volátiles,</sentence><sentence> tanto por razones de ejecución interna como por razones que solo atañen al estado de la economía.</sentence><sentence> Esto hace que la gente se distraiga con la naturaleza maniacodepresiva de las acciones en vez de dedicarse a crear grandes productos.</sentence></p><p class=\"p-small\"><sentence>Es importante recalcar que Tesla y SolarCity salieron a bolsa porque no tuvieron más remedio.</sentence><sentence> Su estructura de capital privado estaba volviéndose difícil de gestionar y tenían que reunir gran cantidad de fondos a través del mercado de valores.</sentence><sentence> Además,</sentence><sentence> SolarCity necesitaba emitir un gran valor de deuda al menor interés posible para financiar el arrendamiento de equipos solares.</sentence><sentence> Los bancos que cubrían esa deuda deseaban que SolarCity soportara la dolorosa auditoría adicional que implicaba salir a bolsa.</sentence><sentence> Aquellas reglas,</sentence><sentence> conocidas como Sarbanex-Oxley,</sentence><sentence> resultaban una carga impuesta al funcionamiento de la empresa,</sentence><sentence> pues se exigía que se informase detalladamente incluso de lo que se gastaba en comidas en los viajes,</sentence><sentence> y se penalizaban hasta los más mínimos errores.</sentence></p><p class=\"white2\"></p><p class=\"noindent-small\"><sentence>S</sentence><span class=\"smallcaps\"><sentence>Í,</sentence><sentence> PERO PUEDO GANAR MÁS DINERO SI SALIMOS A BOLSA</sentence></span></p><p class=\"white1\"></p><p class=\"noindent-small\"><sentence>Aquellos que se creen tan listos como para burlar a los inversores en bolsa y vender sus acciones de SpaceX «en el momento adecuado» deben quitarse esa idea de la cabeza.</sentence><sentence> Si realmente eres mejor que la mayoría de los gestores de fondos de inversión,</sentence><sentence> no necesitas preocuparte por el valor de tus acciones de SpaceX,</sentence><sentence> dado que puedes invertir en las de cualquier otra empresa y ganar miles de millones de dólares en el mercado.</sentence></p><p class=\"p-small\"><sentence>Si piensas: «Ah,</sentence><sentence> pero sé lo que se está haciendo en SpaceX y eso me dará ventaja»,</sentence><sentence> también te equivocas.</sentence><sentence> Vender acciones usando información interna es ilegal.</sentence><sentence> A consecuencia de ello,</sentence><sentence> la venta de acciones está restringida a unos períodos limitados de tiempo unas pocas veces al año.</sentence><sentence> E incluso entonces te pueden abrir un proceso judicial por uso de información privilegiada.</sentence><sentence> En Tesla tuvimos un empleado y un inversor a los que investigó un gran jurado por vender acciones hace un año,</sentence><sentence> a pesar de que lo habían hecho todo de acuerdo tanto a la letra como al espíritu de la ley.</sentence><sentence> No es una broma.</sentence></p><p class=\"p-small\"><sentence>Otra cosa que les pasa a las empresas que cotizan en bolsa es que se convierten en un objetivo para los abogados que ponen en marcha demandas colectivas haciendo que alguien compre unos centenares de acciones,</sentence><sentence> y después fingen demandar a la empresa en nombre de todos los inversores por cualquier caída del precio en el mercado.</sentence><sentence> Tesla está sufriendo eso ahora mismo a pesar de que el precio de las acciones es relativamente alto,</sentence><sentence> a causa de la caída que tuvieron el año pasado.</sentence></p><p class=\"p-small\"><sentence>Tampoco es correcto creer que como el precio de las acciones de Tesla y de SolarCity es alto en este momento,</sentence><sentence> también lo será para SpaceX.</sentence><sentence> Las empresas que cotizan en bolsa se juzgan por sus resultados trimestrales.</sentence><sentence> El hecho de que ciertas empresas vayan bien no significa que vayan a ir bien todas.</sentence><sentence> Esas dos empresas (especialmente Tesla) han tenido unos resultados excelentes en el primer trimestre.</sentence><sentence> SpaceX,</sentence><sentence> no.</sentence><sentence> De hecho,</sentence><sentence> hemos tenido un trimestre horrible,</sentence><sentence> financieramente hablando.</sentence><sentence> Si cotizásemos en bolsa,</sentence><sentence> los vendedores en corto nos estarían machacando la cabeza con una estaca.</sentence></p><p class=\"p-small\"><sentence>También nos llevaríamos palos cada vez que se produjese una anomalía en el cohete o en la nave,</sentence><sentence> como sucedió en el cuarto vuelo con el fallo del motor y en el quinto con las anteválvulas de la Dragon.</sentence><sentence> El retraso en el lanzamiento del V1.</sentence><sentence>1,</sentence><sentence> que actualmente ya es de un año,</sentence><sentence> tendría como consecuencia un castigo especialmente duro,</sentence><sentence> ya que es nuestra principal fuente de ingresos.</sentence><sentence> Incluso algo tan poco importante como retrasar un lanzamiento algunas semanas,</sentence><sentence> de un trimestre al siguiente,</sentence><sentence> tendría consecuencias.</sentence><sentence> En Tesla,</sentence><sentence> la producción de vehículos en el cuarto trimestre iba atrasada tan solo tres semanas respecto al calendario,</sentence><sentence> y a pesar de eso,</sentence><sentence> la respuesta del mercado fue brutal.</sentence></p><p class=\"white2\"></p><p class=\"noindent-small\"><sentence>L</sentence><span class=\"smallcaps\"><sentence>O MEJOR DE AMBOS MUNDOS</sentence></span></p><p class=\"white1\"></p><p class=\"noindent-small\"><sentence>Mi objetivo en SpaceX es que nos beneficiemos de las ventajas de una empresa privada y de las ventajas de una empresa que cotiza en bolsa.</sentence><sentence> Cuando ponemos en marcha una ronda de financiación,</sentence><sentence> el precio de las acciones pasa a ser aproximadamente el que tendrían en el caso de ser públicas,</sentence><sentence> dejando aparte situaciones especiales como una euforia irracional o una depresión,</sentence><sentence> pero sin la presión y la distracción de estar en el punto de mira del público.</sentence><sentence> En lugar de que las acciones suban durante un período de liquidez y bajen en otro,</sentence><sentence> el objetivo es que asciendan poco a poco pero constantemente,</sentence><sentence> y que su precio nunca sea inferior al de la última ronda.</sentence><sentence> El resultado para vosotros (o para un inversor de SpaceX) será económicamente el mismo que si cotizásemos en bolsa y vendieseis cada año una cantidad fija de vuestras acciones.</sentence></p><p class=\"p-small\"><sentence>En caso de que queráis saber cifras concretas,</sentence><sentence> puedo decir que estoy seguro de que el precio a largo plazo de nuestras acciones superará los cien dólares por acción si todo sale correctamente con el Falcon 9 y con Dragon.</sentence><sentence> Para que esto sea así,</sentence><sentence> tenemos que mantener una cadencia de lanzamientos estable y rápida que mejore lo que hemos conseguido en el pasado.</sentence><sentence> Tenemos por delante más trabajo del que seguramente creéis.</sentence><sentence> Permitidme que os dé una idea de cómo están las cosas económicamente: los gastos de SpaceX rondarán este año los 800 o 900 millones de dólares (lo que es impresionante,</sentence><sentence> dicho sea de paso).</sentence><sentence> Dado que el beneficio que obtenemos es de 60 millones por cada vuelo de un F9 o el doble por cada FH y cada F9-Dragon,</sentence><sentence> hemos de realizar unos doce vuelos al año,</sentence><sentence> y de ellos,</sentence><sentence> cuatro han de ser Dragon o Heavy,</sentence><sentence> ¡y eso para conseguir únicamente unos beneficios del 10 %!</sentence></p><p class=\"p-small\"><sentence>Para los próximos años,</sentence><sentence> pocos,</sentence><sentence> tenemos una financiación de la NASA para vuelos tripulados comerciales que ayudará a cubrir esas cifras,</sentence><sentence> pero después nos quedamos solos.</sentence><sentence> No tenemos mucho tiempo para terminar el F9,</sentence><sentence> el FH y la Dragon V2,</sentence><sentence> y además alcanzar una frecuencia media de un lanzamiento al mes.</sentence><sentence> Y tened en cuenta que hablo de media.</sentence><sentence> Si por algún motivo (e incluso a causa del satélite) necesitáramos tres semanas extra para lanzar un cohete,</sentence><sentence> nos quedaría solo una semana para realizar el vuelo siguiente.</sentence></p><p class=\"white2\"></p><p class=\"noindent-small\"><sentence>M</sentence><span class=\"smallcaps\"><sentence>I RECOMENDACIÓN</sentence></span></p><p class=\"white1\"></p><p class=\"noindent-small\"><sentence>A continuación expongo lo que aconsejo en cuanto a la venta de acciones u opciones de acciones de SpaceX.</sentence><sentence> No hay que hacer grandes análisis porque las cuentas son sencillas.</sentence></p><p class=\"p-small\"><sentence>Si crees que SpaceX funcionará mejor que la empresa estándar que sale a bolsa,</sentence><sentence> entonces el precio de nuestras acciones seguirá aumentando a un ritmo mayor que el del mercado,</sentence><sentence> lo que la convertirá en el lugar de mayor rentabilidad a la hora de invertir a largo plazo.</sentence><sentence> Por tanto,</sentence><sentence> deberás vender tan solo la cantidad que necesites para mejorar tu nivel de vida a corto y medio plazo.</sentence><sentence> Recomiendo vender una pequeña cantidad de las acciones aunque estés seguro de que su valor aumentará;</sentence><sentence> la vida es breve y una pequeña cantidad de efectivo extra la animará y reducirá las preocupaciones domésticas (siempre y cuando no aumentes proporcionalmente tus gastos personales).</sentence></p><p class=\"p-small\"><sentence>Para maximizar la ganancia después de impuestos,</sentence><sentence> probablemente te saldrá más a cuenta ejercer tu opción a convertirlas en acciones (si te lo puedes permitir) y después conservarlas durante un año antes de venderlas en nuestras convocatorias cuasi bianuales de venta de acciones.</sentence><sentence> Así pagarás un impuesto sobre el patrimonio y no sobre la renta.</sentence></p><p class=\"p-small\"><sentence>Como nota final,</sentence><sentence> tenemos prevista una de esas convocatorias en cuanto finalice la habilitación del Falcon 9,</sentence><sentence> dentro de uno o dos meses.</sentence><sentence> Aún no sé cuál será exactamente el precio de las acciones,</sentence><sentence> pero sobre la base de las primeras reuniones mantenidas con los inversores,</sentence><sentence> calculo que andará probablemente entre 30 y 35 dólares.</sentence><sentence> Esto hace que el valor de SpaceX se sitúe entre los cuatro mil y los cinco mil millones de dólares,</sentence><sentence> que sería aproximadamente la misma cifra que si saliéramos ahora a bolsa.</sentence><sentence> Francamente,</sentence><sentence> es una cifra excelente,</sentence><sentence> teniendo en cuenta que aún nos quedan por lanzar el F9,</sentence><sentence> el FH y la Dragon V2.</sentence></p><p class=\"white1\"></p><p class=\"indentboth1-right\"><sentence>E</sentence><span class=\"smallcaps\"><sentence>LON</sentence></span></p></div></chapter>"}