{"title":"17 | Apéndice 2","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h3><sentence>APÉNDICE 2</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>Aunque Musk ha hecho declaraciones públicas sobre su paso por PayPal y el «golpe de Estado»,</sentence><sentence> se extendió más que nunca en detalles durante una de nuestras largas conversaciones.</sentence><sentence> Han pasado bastantes  años desde  los  días turbulentos de  su destitución,</sentence><sentence>  y  Musk  ha  podido  reflexionar  a  fondo  sobre  lo que fue bien,</sentence><sentence> lo que fue mal y lo que podría haber sido.</sentence><sentence> Empezó hablando de su decisión de salir del país,</sentence><sentence> combinando los negocios con una luna de miel aplazada,</sentence><sentence> y terminó con una explicación sobre cómo la industria financiera sigue sin resolver los problemas que pretendía abordar X.</sentence><sentence>com.</sentence></p><p><sentence>«El problema de que me marchase fue que no estuve ahí para insistir en unas cuantas cosas ante el consejo de administración.</sentence><sentence> El cambio de marca,</sentence><sentence> por ejemplo;</sentence><sentence> creo que habría sido la medida correcta,</sentence><sentence> pero no tenía por qué llevarse a cabo justo en aquel momento.</sentence><sentence> En aquel entonces teníamos esa extraña marca casi híbrida entre X.</sentence><sentence>com y PayPal.</sentence><sentence> Creo que X era la marca adecuada a largo plazo para algo que pretendía ser el centro donde tenían lugar todas las transacciones.</sentence><sentence> Eso es la X.</sentence><sentence> X es la transacción.</sentence><sentence> En aquel contexto,</sentence><sentence> PayPal no tenía sentido;</sentence><sentence> estábamos hablando de algo más que un sistema de pago personal.</sentence><sentence> Creo que X era un enfoque más sensato,</sentence><sentence> pero no necesitábamos crearlo de inmediato.</sentence><sentence> Probablemente tendríamos que haber esperado más.</sentence></p><p><sentence>»En cuanto al cambio de tecnología,</sentence><sentence> lo cierto es que no se comprendió muy bien.</sentence><sentence> A primera vista no parecía tener mucho sentido que escribiésemos el código de la interfaz de usuario en Microsoft C++ en vez de en Linux.</sentence><sentence> Pero había un motivo: las herramientas de programación de Microsoft para PC son extraordinariamente potentes.</sentence><sentence> Se han desarrollado para la industria de los videojuegos.</sentence><sentence> Sé que esto va a sonar a herejía en el contexto de Silicon Valley,</sentence><sentence> pero se puede programar más rápido y crear funcionalidades más rápido en el mundo C++ para PC.</sentence><sentence> Todos los juegos para la Xbox están escritos en Microsoft C++,</sentence><sentence> y lo mismo ocurre con los juegos para  PC.</sentence><sentence>  Son  cosas  difíciles  e  increíblemente  sofisticadas,</sentence><sentence>  y esas excelentes herramientas se han desarrollado en la industria de los videojuegos.</sentence><sentence> De hecho,</sentence><sentence> en esa industria hay programadores mucho mejores que en cualquier otra.</sentence><sentence> No estoy seguro de que el público en general entienda esto.</sentence><sentence> Además,</sentence><sentence> era el año 2000,</sentence><sentence> y no existían las inmensas librerías de</sentence><em><sentence>software</sentence></em><sentence>para Linux disponibles en la actualidad.</sentence><sentence> Pero Microsoft tenía enormes librerías de soporte.</sentence><sentence> Uno podía conseguir una DLL para hacer cualquier cosa,</sentence><sentence> pero no podía obtener.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> No podía obtener librerías Linux para casi nada.</sentence></p><p><sentence>»Dos empleados que abandonaron PayPal se marcharon a Blizzard y ayudaron a crear</sentence><em><sentence>World of Warcraft</sentence></em><sentence>.</sentence><sentence> Es increíble contemplar la complejidad de algo así en PC y Microsoft C++.</sentence><sentence> Es muy superior a cualquier página web.</sentence></p><p><sentence>»Considerándolo retrospectivamente,</sentence><sentence> debería haber aplazado el cambio de marca,</sentence><sentence> y también debería haber pasado mucho más tiempo con Max para que se acostumbrase a la tecnología.</sentence><sentence> Lo que quiero decir es que era un poco difícil porque el sistema Linux que había creado Max se llamaba Código Max,</sentence><sentence> así que sentía una gran afinidad con él.</sentence><sentence> Era un paquete de librerías que habían creado Max y sus amigos.</sentence><sentence> Pero con él resultaba bastante difícil desarrollar funcionalidades nuevas.</sentence><sentence> Y si te fijas en el PayPal de hoy,</sentence><sentence> bueno,</sentence><sentence> en parte no han desarrollado nuevas funciones porque el mantenimiento del viejo sistema es bastante complicado.</sentence></p><p><sentence>»En cualquier caso,</sentence><sentence> no estuve en desacuerdo con la decisión del consejo en el caso de PayPal,</sentence><sentence> en el sentido de que habría tomado la misma decisión si hubiera tenido la misma información de la que disponían ellos.</sentence><sentence> Probablemente la habría tomado,</sentence><sentence> al contrario que en el caso de Zip2.</sentence><sentence> En este,</sentence><sentence> sencillamente,</sentence><sentence> pensé que habían tomado una decisión espantosa basada en la información que tenían.</sentence><sentence> En cuanto a X.</sentence><sentence>com,</sentence><sentence> no creo que el consejo hubiera tomado una mala decisión a partir de la información disponible.</sentence><sentence> Pero aquello me hizo tomar la decisión de ser más cauto a la hora de elegir quién invertiría en mis empresas.</sentence></p><p><sentence>»He  estado  pensando  en  intentar  recuperar  PayPal.</sentence><sentence>  Lo que ocurre es que he estado demasiado ocupado con otras cosas.</sentence><sentence> Casi nadie entiende cómo funciona realmente PayPal ni por qué tuvo éxito donde fracasaron anteriormente otros sistemas de pago.</sentence><sentence> La mayoría de la gente que está en PayPal tampoco lo entiende.</sentence><sentence> Funcionó porque el coste de las transacciones era inferior al de cualquier otro sistema.</sentence><sentence> Y este coste era inferior porque fuimos capaces de realizar un porcentaje cada vez más alto de las transacciones como ACH [</sentence><em><sentence>automated  clearinghouse</sentence></em><sentence>: cámara de compensación automatizada],</sentence><sentence> como transacciones electrónicas y,</sentence><sentence> lo más importante,</sentence><sentence> como transacciones internas.</sentence><sentence> Las transacciones internas son muy seguras y no nos costaban nada.</sentence><sentence> Una transacción ACH cuesta,</sentence><sentence> no sé,</sentence><sentence> veinte centavos o algo así.</sentence><sentence> Pero es lenta,</sentence><sentence> lo que no es bueno.</sentence><sentence> Depende del tiempo de procesado en el banco.</sentence><sentence> Las transacciones por tarjeta de crédito son rápidas,</sentence><sentence> pero resultan caras debido a las comisiones por procesamiento de las tarjetas,</sentence><sentence> y son más susceptibles al fraude.</sentence><sentence> Ese es el problema que tiene ahora Square.</sentence></p><p><sentence>»Square está haciendo lo que PayPal,</sentence><sentence> pero mal.</sentence><sentence> El elemento clave es conseguir transacciones internas.</sentence><sentence> Es esencial porque son instantáneas,</sentence><sentence> seguras y sin comisiones.</sentence><sentence> Si eres un vendedor y tienes varias alternativas,</sentence><sentence> PayPal ofrece las tarifas más baratas y es el sistema más seguro,</sentence><sentence> así que es la que usarás,</sentence><sentence> evidentemente.</sentence></p><p><sentence>»Tomemos un negocio cualquiera,</sentence><sentence> por ejemplo un negocio que obtenga unos beneficios de un 10 % después de haber contabilizado todos los gastos.</sentence><sentence> Esto es: ingresos menos gastos anuales,</sentence><sentence> 10 %.</sentence><sentence> Si al usar PayPal se paga un 2 % por las transacciones y usar otro sistema implica pagar un 4 %,</sentence><sentence> esto significa que usando PayPal se obtiene un incremento del 20 % en la rentabilidad.</sentence><sentence> Habría que ser muy estúpido para no hacerlo,</sentence><sentence> ¿verdad?</sentence></p><p><sentence>»Dado que cerca de la mitad de las transacciones de PayPal en el verano de 2001 fueron internas o ACH,</sentence><sentence> los costes básicos de nuestras transacciones se redujeron a la mitad porque usábamos la mitad de tarjetas de crédito;</sentence><sentence> teníamos eso,</sentence><sentence> y la otra mitad era gratis.</sentence><sentence> La cuestión es cómo convences a la gente para que mantenga el dinero dentro del sistema.</sentence></p><p><sentence>»Por eso creamos una tarjeta de débito PayPal.</sentence><sentence> Es un poco contraintuitivo,</sentence><sentence> pero cuanto más fácil le resulta a la gente sacar dinero de PayPal,</sentence><sentence> menos lo sacan.</sentence><sentence> Pero si la única forma que tienen de gastar dinero o de acceder a él es transferirlo a un banco tradicional,</sentence><sentence> lo harán de inmediato.</sentence><sentence> También  creamos  el  PayPal  Money  Market  Fund.</sentence><sentence>  Lo  hicimos porque si uno analiza los motivos por los que las personas sacan el dinero,</sentence><sentence> ves que lo hacen para realizar transacciones en el mundo físico o porque en otra parte obtienen una tasa de interés más alta.</sentence><sentence> Así que instituí el mercado monetario con los intereses de retorno más altos del país.</sentence><sentence> Básicamente,</sentence><sentence> el Money Market Fund era un gasto;</sentence><sentence> no intentábamos ganar dinero con él,</sentence><sentence> la intención era motivar al público a que dejase su dinero dentro del sistema.</sentence><sentence> De paso teníamos la capacidad de pagar por medio de PayPal facturas normales como las de la electricidad y esas cosas.</sentence></p><p><sentence>»Tendrían que haber creado otros productos,</sentence><sentence> por ejemplo cheques.</sentence><sentence> Aunque no se utilicen a menudo,</sentence><sentence> si le dices a la gente: “No vamos a dejarte usar cheques”,</sentence><sentence> contestarán: “Entonces supongo que tendré que abrir una cuenta en un banco”.</sentence><sentence> Dadles unos cuantos cheques,</sentence><sentence> por Dios.</sentence></p><p><sentence>»Desde luego,</sentence><sentence> es ridículo que el PayPal de hoy sea peor que el PayPal de 2001.</sentence><sentence> Eso no tiene pies ni cabeza.</sentence></p><p><sentence>»Ninguna de esas empresas emergentes entiende cuál es el objetivo.</sentence><sentence> El objetivo debería ser.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> qué es lo que proporciona un valor fundamental.</sentence><sentence> Creo que es importante mirar las cosas desde la perspectiva de qué es realmente lo mejor para la economía.</sentence><sentence> Si las personas pueden realizar sus transacciones rápidamente y con seguridad,</sentence><sentence> es mejor para ellas.</sentence><sentence> Si les resulta más fácil gestionar su economía,</sentence><sentence> es mejor para ellas.</sentence><sentence> Así que si todos tus asuntos económicos están integrados impecablemente en un solo lugar,</sentence><sentence> es muy fácil realizar transacciones,</sentence><sentence> y las comisiones son bajas.</sentence><sentence> Todo esto es bueno.</sentence><sentence> ¿Por qué no lo hacen? Es de locos.</sentence><sentence>»</sentence></p></div></chapter>"}