{"title":"7 | 4. La primera empresa","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>4</sentence></h4><p class=\"white1\"></p><h3><sentence>LA PRIMERA EMPRESA</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>En el verano de 1994,</sentence><sentence> Musk y su hermano Kimbal dieron los primeros pasos para convertirse en unos estadounidenses como Dios manda.</sentence><sentence> Emprendieron un viaje en automóvil por todo el país.</sentence></p><p><sentence>Kimbal había estado trabajando como franquiciado para College Pro Painters,</sentence><sentence> al frente de lo que venía a ser una pequeña empresa,</sentence><sentence> y no le había ido mal.</sentence><sentence> Vendió su parte de la franquicia,</sentence><sentence> juntó su dinero con el de Musk y compraron a medias un destartalado BMW 320i de los años setenta.</sentence><sentence> En agosto,</sentence><sentence> mientras las temperaturas en California se disparaban,</sentence><sentence> los hermanos comenzaron su viaje no lejos de San Francisco.</sentence><sentence> La primera parte del trayecto los llevó a Needles,</sentence><sentence> una ciudad en el desierto de Mojave.</sentence><sentence> Ahí disfrutaron la sudorosa experiencia de moverse en un clima de casi 50 grados centígrados en un automóvil sin aire acondicionado,</sentence><sentence> y aprendieron a apreciar las paradas en boxes en las hamburgueserías Carl’s Jr.</sentence><sentence>,</sentence><sentence> donde pasaban horas recuperándose del calor extremo.</sentence></p><p><sentence>A lo largo del viaje tuvieron mucho tiempo para divertirse y elaborar sueños capitalistas desbocados típicos de unos veinteañeros.</sentence><sentence> La red había empezado a ser accesible al público gracias al auge de páginas de directorios como Yahoo! y de herramientas como el navegador de Netscape.</sentence><sentence> Sentían afinidad por internet y pensaron que no estaría mal crear juntos una empresa que hiciera algo en la red.</sentence><sentence> Desde California hasta Colorado,</sentence><sentence> Wyoming,</sentence><sentence> Dakota del Sur e Illinois se turnaron para conducir,</sentence><sentence> fantasear sobre proyectos y decir gilipolleces antes de poner rumbo al este,</sentence><sentence> donde Musk debía continuar en otoño sus estudios universitarios.</sentence><sentence> La mejor idea que se les ocurrió en el viaje fue crear en internet una red profesional para médicos.</sentence><sentence> No era algo tan ambicioso como los historiales médicos electrónicos,</sentence><sentence> sino más bien un sistema para que los médicos intercambiasen información y colaborasen entre sí.</sentence><sentence> «Parecía que la industria médica era un campo que ofrecía posibilidades —recuerda Kimbal—.</sentence><sentence> Me puse a trabajar en un plan de negocio,</sentence><sentence> y más adelante me dediqué estudiar la parte de ventas y marketing,</sentence><sentence> pero no cuajó.</sentence><sentence> No era un campo que nos interesase de verdad.</sentence><sentence>»</sentence></p><p><sentence>Musk había pasado la primera parte del verano en Silicon Valley,</sentence><sentence> trabajando en prácticas en dos sitios.</sentence><sentence> Por las mañanas,</sentence><sentence> en el Pinnacle Research Institute,</sentence><sentence> una empresa con sede en Los Gatos.</sentence><sentence> Los inicios de Pinnacle fueron muy sonados.</sentence><sentence> Disponía de un equipo de científicos que exploraban formas de utilizar los ultracondensadores como una revolucionaria fuente de combustible en los vehículos eléctricos e híbridos.</sentence><sentence> El trabajo también se desarrollaba,</sentence><sentence> al menos conceptualmente,</sentence><sentence> en un territorio más extraño.</sentence><sentence> Musk podía hablar largo y tendido sobre el empleo de ultracondensadores para fabricar armas láser al estilo de</sentence><em><sentence>La guerra de las galaxias</sentence></em><sentence>y de casi todas las películas futuristas.</sentence><sentence> Las pistolas láser lanzarían intensos disparos de energía,</sentence><sentence> y luego el tirador reemplazaría el ultracondensador en la base de la pistola como quien cambia un cargador de munición convencional y volvería a disparar.</sentence><sentence> Los ultracondensadores también parecían prometedores como fuente de alimentación en los misiles.</sentence><sentence> Eran más resistentes que las baterías a las tensiones mecánicas del lanzamiento,</sentence><sentence> y su carga se mantenía más estable durante largos períodos de tiempo.</sentence><sentence> Musk se enamoró del trabajo que desarrolló en Pinnacle y comenzó a utilizarlo como base para algunos de sus planes de negocios experimentales en Pensilvania,</sentence><sentence> y también en sus fantasías industriales.</sentence></p><p><sentence>Por las tardes,</sentence><sentence> Musk se dirigía a Rocket Science Games,</sentence><sentence> una compañía de reciente creación con sede en Palo Alto que quería desarrollar los videojuegos más avanzados jamás vistos,</sentence><sentence> prescindiendo de los tradicionales cartuchos de almacenamiento y utilizando en su lugar discos compactos,</sentence><sentence> capaces de albergar más información.</sentence><sentence> En teoría,</sentence><sentence> los discos les permitirían dotar a los juegos de la calidad narrativa y de los valores de producción de las películas de Hollywood.</sentence><sentence> Para cumplir aquel objetivo reunieron a un equipo de estrellas en ciernes,</sentence><sentence> una mezcla de ingenieros y gente del cine.</sentence><sentence> Tony Fadell,</sentence><sentence> que más adelante sería el responsable de muchos de los avances del iPod y del iPhone de Apple,</sentence><sentence> trabajaba en Rocket Science,</sentence><sentence> al igual que la gente que desarrolló para Apple el</sentence><em><sentence>software</sentence></em><sentence>multimedia QuickTime.</sentence><sentence> El equipo contaba también con personal que había trabajado en los efectos originales de</sentence><em><sentence>Star Wars</sentence></em><sentence>creados por Industrial Light &amp; Magic o confeccionado juegos en LucasArts Entertainment.</sentence><sentence> Gracias a Rocket Science,</sentence><sentence> Musk se hizo una idea de lo que podía ofrecer Silicon Valley,</sentence><sentence> tanto desde el punto de vista del talento como desde el de la cultura empresarial.</sentence><sentence> Había personas que se pasaban en la oficina las veinticuatro horas del día y que no veían nada extraño en que Musk se presentase hacia las cinco de la tarde para iniciar su segundo trabajo.</sentence><sentence> «Lo trajimos para que escribiera algo de código de bajo nivel —recuerda Peter Barrett,</sentence><sentence> un ingeniero australiano que ayudó a poner en pie la empresa—.</sentence><sentence> Era un tipo absolutamente imperturbable.</sentence><sentence> Al cabo de poco tiempo,</sentence><sentence> no creo que nadie le diera ninguna directriz,</sentence><sentence> y terminó haciendo lo que le daba la gana.</sentence><sentence>»</sentence></p><p><sentence>En concreto,</sentence><sentence> le habían pedido a Musk que escribiese los</sentence><em><sentence>drivers</sentence></em><sentence>con los que los</sentence><em><sentence>joysticks</sentence></em><sentence>y los ratones se comunicarían con los ordenadores y los juegos.</sentence><sentence> Los</sentence><em><sentence>drivers</sentence></em><sentence>son esos archivos tan molestos que hay que instalar para que la impresora o la cámara conectada al ordenador funcione,</sentence><sentence> y escribirlos es un trabajo duro y rutinario.</sentence><sentence> Musk,</sentence><sentence> programador autodidacta,</sentence><sentence> se creía bastante bueno en todo lo que tenía que ver con la codificación y se asignaba objetivos más ambiciosos.</sentence><sentence> «Básicamente me dedicaba a averiguar cómo se podían realizar varias tareas al mismo tiempo,</sentence><sentence> por ejemplo leer un vídeo desde un CD mientras se ejecutaba un juego —dice Musk—.</sentence><sentence> En aquella época solo podías hacer o lo uno o lo otro.</sentence><sentence> Se trataba de una programación en lenguaje ensamblador bastante complicada.</sentence><sentence>» Complicada era,</sentence><sentence> desde luego.</sentence><sentence> Musk tenía que escribir comandos que ejecutaba directamente el microprocesador principal del ordenador y experimentaba con las funciones más básicas de la máquina.</sentence><sentence> Bruce Leak,</sentence><sentence> el antiguo ingeniero jefe del equipo que había creado el QuickTime de Apple,</sentence><sentence> había contratado a Musk y se quedó maravillado con su capacidad para trabajar durante toda la noche.</sentence><sentence> «Tenía una energía sin límites —recuerda Leak—.</sentence><sentence> Hoy,</sentence><sentence> la gente joven no tiene la menor idea sobre</sentence><em><sentence>hardware</sentence></em><sentence>o sobre cómo funcionan las cosas,</sentence><sentence> pero Musk había sido un friki de la informática y no tenía miedo de probar cosas por su cuenta.</sentence><sentence>»</sentence></p><p><sentence>Musk encontró en Silicon Valley la oportunidad que había estado buscando y un lugar a la altura de sus ambiciones.</sentence><sentence> Viajó allí durante dos veranos consecutivos,</sentence><sentence> y tras obtener su doble licenciatura en Pensilvania,</sentence><sentence> se trasladó al Oeste.</sentence><sentence> Tenía la intención de doctorarse en ciencia y física de materiales en Stanford y profundizar en el trabajo que había realizado en Pinnacle con los ultracondensadores.</sentence><sentence> Al parecer,</sentence><sentence> Musk abandonó Stanford al cabo de dos días,</sentence><sentence> al encontrar irresistible la llamada de internet.</sentence><sentence> Habló con Kimbal para que también se trasladara a Silicon Valley y así poder conquistar juntos la red.</sentence></p><p><sentence>Musk había descubierto la posibilidad de crear un negocio viable en internet mientras trabajaba como becario.</sentence><sentence> Un vendedor de las Páginas Amarillas fue a una de las empresas para las que trabajaba e intentó persuadirles de la conveniencia de aparecer en una guía que iban a publicar en internet,</sentence><sentence> además de en la tradicional edición en papel.</sentence><sentence> Los titubeos del vendedor dejaban claro que no sabía muy bien en qué consistía internet o cómo era posible buscar una empresa en ella.</sentence><sentence> Sin embargo,</sentence><sentence> aquel discurso deshilvanado hizo que Musk empezara a darle vueltas al asunto y hablara con Kimbal por vez primera sobre la posibilidad de ayudar a las empresas a tener presencia en internet.</sentence></p><p><sentence>«Elon me dijo: “Estos tipos no saben de lo que están hablando.</sentence><sentence> Tal vez podamos encargarnos nosotros”»,</sentence><sentence> recuerda Kimbal.</sentence><sentence> Corría 1995 y los hermanos estaban a punto de fundar Global Link Information Network,</sentence><sentence> una empresa que acabaría llamándose Zip2.</sentence><sentence> (Para más detalles sobre la controversia en torno a la creación de Zip2 y al expediente académico de Musk,</sentence><sentence> véase el Apéndice 1.</sentence><sentence>)</sentence></p><p><sentence>La idea de la que surgió Zip2 era brillante.</sentence><sentence> En 1995 había muy pocas pequeñas empresas que entendieran las implicaciones de internet.</sentence><sentence> No sabían cómo acceder a ella y no acababan de ver que sirviera para algo tener una página web para su negocio o incluso disponer de un listado en la red al estilo de las Páginas Amarillas.</sentence><sentence> Musk y su hermano esperaban convencer a restaurantes,</sentence><sentence> tiendas de ropa,</sentence><sentence> peluquerías y negocios similares de que había llegado el momento de darse a conocer al público que navegaba en internet.</sentence><sentence> Zip2 crearía un directorio de búsqueda de negocios y lo enlazaría a mapas.</sentence><sentence> Musk solía explicar el concepto recurriendo a las pizzas: todo el mundo tenía derecho a conocer la ubicación de su pizzería más cercana y el camino exacto para llegar hasta ella.</sentence><sentence> En la actualidad,</sentence><sentence> la idea puede resultar obvia —una mezcla de Yelp y Google Maps—,</sentence><sentence> pero en aquel entonces,</sentence><sentence> a nadie se le había ocurrido nada parecido.</sentence></p><p><sentence>Los hermanos Musk crearon Zip2 en el 430 de Sherman Avenue,</sentence><sentence> en Palo Alto.</sentence><sentence> Alquilaron una oficina del tamaño de un estudio,</sentence><sentence> de seis por nueve metros,</sentence><sentence> y compraron el mobiliario básico.</sentence><sentence> El edificio,</sentence><sentence> de tres pisos,</sentence><sentence> tenía ciertas peculiaridades.</sentence><sentence> No había ascensor y los aseos solían atascarse.</sentence><sentence> «Aquel lugar era un cuchitril de mierda,</sentence><sentence> literalmente»,</sentence><sentence> afirma uno de los primeros empleados.</sentence><sentence> Para conseguir una conexión rápida a internet,</sentence><sentence> Musk llegó a un acuerdo con Ray Girouard,</sentence><sentence> un empresario que dirigía una empresa proveedora de servicios de internet desde la planta inferior a la de las oficinas de Zip2.</sentence><sentence> Según Girouard,</sentence><sentence> Musk hizo un agujero en el pladur,</sentence><sentence> cerca de la puerta,</sentence><sentence> y deslizó un cable Ethernet por el hueco de la escalera hasta el ISP.</sentence><sentence> «Se retrasaron un par de veces con el pago,</sentence><sentence> pero no me dejaron nada a deber»,</sentence><sentence> recuerda Girouard.</sentence></p><p><sentence>Musk escribió todo el código original,</sentence><sentence> mientras que Kimbal,</sentence><sentence> de talante más afable,</sentence><sentence> vendía el proyecto puerta a puerta.</sentence><sentence> Musk había adquirido por muy poco dinero una licencia para acceder a una base de datos de negocios ubicados en el área de la bahía de San Francisco en la que figuraban el nombre y la dirección de todos.</sentence><sentence> Después se puso en contacto con Navteq,</sentence><sentence> una empresa que había invertido cientos de millones de dólares en la creación de mapas digitales e indicaciones destinadas a los primeros dispositivos GPS,</sentence><sentence> y consiguió una ganga increíble.</sentence><sentence> «Les llamamos y nos regalaron la tecnología»,</sentence><sentence> recuerda Kimbal.</sentence><sentence> Musk fusionó las dos bases de datos y creó un sistema rudimentario,</sentence><sentence> pero que funcionaba.</sentence><sentence> Con el tiempo,</sentence><sentence> los ingenieros de Zip2 tuvieron que completar los datos iniciales con mapas que cubrieran zonas situadas fuera de las principales áreas metropolitanas y crear indicaciones paso a paso que se vieran y funcionaran bien en un ordenador personal.</sentence></p><p><sentence>Errol Musk les había dado a sus hijos 28.</sentence><sentence>000 dólares para ayudarlos a salir adelante,</sentence><sentence> pero tras conseguir el local,</sentence><sentence> obtener la licencia del</sentence><em><sentence>software</sentence></em><sentence>y comprar algunos equipos,</sentence><sentence> se quedaron prácticamente sin blanca.</sentence><sentence> Durante los tres primeros meses de vida de Zip2,</sentence><sentence> Musk y su hermano vivieron en la oficina.</sentence><sentence> Tenían un pequeño armario donde guardaban la ropa y se duchaban en la YMCA.</sentence><sentence> «En ocasiones comíamos cuatro veces al día en Jack in the Box —recuerda Kimbal—.</sentence><sentence> Estaba abierto las veinticuatro horas,</sentence><sentence> lo que nos venía bien dada nuestra rutina de trabajo.</sentence><sentence> Una vez pedí un batido y había algo dentro.</sentence><sentence> Me limité a sacarlo y seguí bebiendo.</sentence><sentence> Desde entonces he sido incapaz de volver a comer allí,</sentence><sentence> pero aún me sé de memoria el menú.</sentence><sentence>»</sentence></p><p><sentence>Más adelante,</sentence><sentence> los hermanos alquilaron un apartamento de dos dormitorios.</sentence><sentence> No tenían dinero ni ganas de amueblarlo,</sentence><sentence> así que se conformaron con un par de colchones en el suelo.</sentence><sentence> Musk logró convencer a un joven ingeniero surcoreano para que trabajara en Zip2 como becario a cambio de alojamiento y comida.</sentence><sentence> «Aquel pobre diablo creía que éramos una gran empresa —rememora Kimbal—.</sentence><sentence> Terminó viviendo con nosotros,</sentence><sentence> sin tener la menor idea de dónde se metía.</sentence><sentence>» Un día,</sentence><sentence> mientras el becario iba camino del trabajo al volante del destartalado BMW 320i de los Musk,</sentence><sentence> el vehículo perdió una rueda.</sentence><sentence> El surco que dejó el eje al arrastrarse por la calzada en el cruce de Page Mill Road y El Camino Real fue visible durante años.</sentence></p><p><sentence>Aunque Zip2 era una empresa centrada en internet que tenía sus miras puestas en la era de la información,</sentence><sentence> lograr que despegase requirió el antiguo arte de la venta puerta a puerta.</sentence><sentence> Había que convencer a las empresas de los beneficios de internet y seducirlas para que pagasen por algo que desconocían.</sentence><sentence> A finales de 1995,</sentence><sentence> los hermanos Musk empezaron a contratar personal y montaron un variopinto equipo de ventas.</sentence><sentence> Jeff Heilman,</sentence><sentence> un espíritu libre de veinte años que trataba de averiguar qué hacer con su vida,</sentence><sentence> fue uno de los primeros reclutas de Zip2.</sentence><sentence> Un día se había quedado con su padre ante el televisor hasta altas horas de la noche,</sentence><sentence> y vio en un anuncio una dirección web impresa en la parte inferior de la pantalla.</sentence><sentence> «Era de algo puntocom —relata Heilman—.</sentence><sentence> Recuerdo que le pregunté a mi padre si sabía qué era aquello,</sentence><sentence> pero él tampoco tenía la menor idea.</sentence><sentence> Entonces me di cuenta de que tenía que hacerme con esa internet.</sentence><sentence>» Heilman pasó un par de semanas tratando de contactar con personas que pudieran explicarle lo que era internet y luego se encontró con una oferta de trabajo en un anuncio de cinco por cinco centímetros publicado por Zip2 en el</sentence><em><sentence>San Jose Mercury News</sentence></em><sentence>.</sentence><sentence> «Se buscan comerciales para internet»,</sentence><sentence> decía.</sentence><sentence> Heilman consiguió el empleo junto a otros vendedores,</sentence><sentence> todos trabajando a comisión.</sentence></p><p><sentence>Parecía que Musk nunca abandonaba la oficina.</sentence><sentence> Dormía,</sentence><sentence> casi como un perro,</sentence><sentence> en un puf junto a su escritorio.</sentence><sentence> «Casi todos los días,</sentence><sentence> yo entraba a las siete y media u ocho de la mañana,</sentence><sentence> y me lo encontraba dormido allí mismo,</sentence><sentence> en el puf —recuerda Heilman—.</sentence><sentence> Tal vez se duchase los fines de semana.</sentence><sentence> No lo sé.</sentence><sentence>» Musk pidió a los empleados que le dieran un puntapié cuando llegaran,</sentence><sentence> para despertarse y volver al trabajo.</sentence><sentence> Mientras Musk trabajaba como un poseso escribiendo el código,</sentence><sentence> Kimbal se convirtió en el líder del equipo de ventas.</sentence><sentence> «Kimbal era el eterno optimista,</sentence><sentence> y resultaba muy,</sentence><sentence> muy alentador —explica Heilman—.</sentence><sentence> Nunca había conocido a nadie como él.</sentence><sentence>» Kimbal envió a Heilman a las tiendas de lujo del centro comercial de Stanford y a la University Avenue,</sentence><sentence> la calle principal de Palo Alto,</sentence><sentence> para persuadir a los minoristas de la conveniencia de contratar los servicios de Zip2,</sentence><sentence> explicando que,</sentence><sentence> si pagaban por un buen posicionamiento,</sentence><sentence> su negocio podría figurar en los primeros puestos de la búsqueda de resultados.</sentence><sentence> El gran problema,</sentence><sentence> por supuesto,</sentence><sentence> era que nadie compraba.</sentence><sentence> Semana tras semana,</sentence><sentence> Heilman iba de puerta en puerta y volvía a la oficina con muy pocas buenas noticias.</sentence><sentence> Lo más agradable que le decían era que publicitarse en internet parecía la cosa más estúpida de la que nunca habían oído hablar.</sentence><sentence> Lo más frecuente era que los dueños de las tiendas le pidiesen que se marchase y dejara de molestarles.</sentence><sentence> Cuando llegaba la hora del almuerzo,</sentence><sentence> los Musk echaban mano a la caja de puros donde guardaban el dinero,</sentence><sentence> salían con Heilman y escuchaban los deprimentes informes de ventas.</sentence><sentence> Craig Mohr,</sentence><sentence> otro de los primeros empleados,</sentence><sentence> renunció a su carrera de agente inmobiliario para trabajar en el servicio de venta a domicilio de Zip2.</sentence><sentence> Se decidió a tantear los concesionarios de automóviles,</sentence><sentence> que por lo general gastan un montón de dinero en publicidad.</sentence><sentence> Les habló de la web de Zip2,</sentence><sentence> www.</sentence><sentence>totalinfo.</sentence><sentence>com,</sentence><sentence> y trató de convencerlos de que había mucha demanda para obtener una dirección como www.</sentence><sentence>totalinfo.</sentence><sentence> com/toyotaofsiliconvalley.</sentence><sentence> La página fallaba a veces o se cargaba muy lentamente,</sentence><sentence> como era habitual en aquel entonces.</sentence><sentence> Eso le obligaba a convencer a los clientes del potencial de Zip2 a base de labia.</sentence><sentence> «Un día regresé con cerca de novecientos dólares en cheques —recuerda Mohr—.</sentence><sentence> Entré en la oficina y pregunté a los chicos qué querían que hiciera con el dinero.</sentence><sentence> Elon dejó de golpear el teclado,</sentence><sentence> se asomó desde detrás del monitor y dijo: “No me puedo creer que hayas ganado dinero”.</sentence><sentence>»</sentence></p><p><sentence>Lo que sostuvo la moral de los empleados fueron las mejoras continuas que Musk introdujo en el</sentence><em><sentence>software</sentence></em><sentence>de Zip2.</sentence><sentence> El servicio había dejado de ser una demostración para convertirse en un producto funcional que podía utilizarse y mostrarse a los posibles clientes.</sentence><sentence> Los hermanos Musk,</sentence><sentence> siempre hábiles comerciantes,</sentence><sentence> trataron de hacer que su servicio pareciese más importante dándole una apariencia física imponente.</sentence><sentence> Musk construyó una enorme caja,</sentence><sentence> metió dentro un ordenador y la acopló a una base con ruedas.</sentence><sentence> Cuando aparecían posibles inversores,</sentence><sentence> Musk montaba un espectáculo mostrándoles aquella enorme máquina para que pareciese que Zip2 funcionaba dentro de una mini supercomputadora.</sentence><sentence> «A los inversores les parecía impresionante»,</sentence><sentence> afirma Kimbal.</sentence><sentence> Heilman recuerda que también les conquistaba la servil devoción de Musk a la empresa.</sentence><sentence> «Incluso entonces,</sentence><sentence> cuando básicamente era un estudiante universitario con espinillas,</sentence><sentence> Elon estaba absolutamente convencido de que aquello,</sentence><sentence> fuera lo que fuera,</sentence><sentence> tenía que hacerse,</sentence><sentence> y que si no lo hacía perdería su oportunidad —sostiene Heilman—.</sentence><sentence> Creo que así era como se ganaba a los inversores de riesgo: estaba dispuesto a jugarse el todo por el todo para crear aquella plataforma.</sentence><sentence>» De hecho,</sentence><sentence> así se lo dijo el propio Musk a uno de aquellos inversores: «Mi mentalidad es la de un samurái.</sentence><sentence> Me haría el harakiri antes de darme por vencido».</sentence></p><p><sentence>Cuando Zip2 estaba dando sus primeros pasos,</sentence><sentence> Musk encontró a un importante hombre de confianza capaz de atemperar algunos de aquellos impulsos.</sentence><sentence> Greg Kouri,</sentence><sentence> un empresario canadiense de treinta y tantos años,</sentence><sentence> había conocido a los Musk en Toronto.</sentence><sentence> Se subió enseguida al carro de la empresa.</sentence><sentence> Una mañana,</sentence><sentence> los hermanos se presentaron en la puerta de su casa y le dijeron que iban a marcharse a California para tratar de sacar adelante el negocio.</sentence><sentence> Enfundado en su albornoz rojo,</sentence><sentence> Kouri entró en su casa,</sentence><sentence> estuvo rebuscando durante un par de minutos y regresó con un fajo de 6.</sentence><sentence>000 dólares.</sentence><sentence> A principios de 1996,</sentence><sentence> se trasladó a California y se unió a Zip2 como cofundador.</sentence></p><p><sentence>Kouri,</sentence><sentence> que se había dedicado al negocio de la venta inmobiliaria,</sentence><sentence> tenía experiencia empresarial y sabía calar a la gente,</sentence><sentence> e hizo las veces de supervisión adulta de Zip2.</sentence><sentence> Tenía el don de calmar a Musk y terminó convirtiéndose en una especie de mentor.</sentence><sentence> «A veces,</sentence><sentence> las personas sumamente inteligentes no entienden que no todo el mundo puede estar a su altura o ir tan rápido como ellos —dice Derek Proudian,</sentence><sentence> un inversor de riesgo que se convertiría en el director ejecutivo de Zip2—.</sentence><sentence> Greg es una de las pocas personas a las que Elon escuchaba,</sentence><sentence> y sabía poner las cosas en su contexto.</sentence><sentence>» Kouri también solía hacer de árbitro cuando Elon y Kimbal se enzarzaban a puñetazos en medio de la oficina.</sentence></p><p><sentence>«Jamás me peleo con nadie,</sentence><sentence> pero ni Elon ni yo sabíamos aceptar una visión distinta de la nuestra»,</sentence><sentence> dice Kimbal.</sentence><sentence> Durante una disputa particularmente desagradable sobre una decisión relativa a la empresa,</sentence><sentence> Elon se despellejó el puño y tuvo que ponerse la antitetánica.</sentence><sentence> A partir de aquel momento,</sentence><sentence> Kouri puso fin a las peleas.</sentence><sentence> (Kouri murió de un ataque al corazón en 2012,</sentence><sentence> a la edad de cincuenta y un años,</sentence><sentence> después de haber hecho una fortuna invirtiendo en las empresas de Musk.</sentence><sentence> Este asistió al funeral.</sentence><sentence> «Le debemos mucho»,</sentence><sentence> dice Kimbal.</sentence><sentence>)</sentence></p><p><sentence>A principios de 1996,</sentence><sentence> Zip2 experimentó un cambio radical.</sentence><sentence> La firma de inversión de riesgo Mohr Davidow Ventures se había percatado de que un par de muchachos sudafricanos intentaban confeccionar unas Páginas Amarillas en internet y se reunió con los hermanos.</sentence><sentence> Aunque Musk estaba un poco verde como presentador,</sentence><sentence> se las arregló lo suficientemente bien al hablar de la empresa,</sentence><sentence> los inversores quedaron impresionados por su energía y Mohr Davidow invirtió tres millones de dólares.</sentence><sup><a href=\"notas.htm#destino_4_La_primera_empresa_0005_0000_8\" id=\"origen4_8\"><sentence>1</sentence></a></sup><sentence>Con aquellos fondos en la mano,</sentence><sentence> la empresa cambió oficialmente su nombre de Global Link a Zip2,</sentence><sentence> se trasladó a una oficina más grande en el 390 de Cambridge Avenue,</sentence><sentence> en Palo Alto,</sentence><sentence> y empezó a contratar a ingenieros de talento.</sentence><sentence> También cambió su estrategia de negocio.</sentence><sentence> En aquel momento,</sentence><sentence> la empresa había creado uno de los mejores sistemas de direccionamiento de la red.</sentence><sentence> Zip2 mejoraría aquella tecnología y pasaría a tener un alcance nacional en lugar de centrarse tan solo en el área de la bahía de San Francisco.</sentence><sentence> Además,</sentence><sentence> varió su estrategia de negocio.</sentence><sentence> En lugar de vender el servicio puerta a puerta,</sentence><sentence> Zip2 crearía un paquete de</sentence><em><sentence>software</sentence></em><sentence>que podrían adquirir los periódicos para elaborar sus propios directorios de propiedades inmobiliarias,</sentence><sentence> concesionarios de automóviles y anuncios clasificados.</sentence><sentence> Los periódicos habían tardado en comprender las repercusiones que internet tendría en su negocio,</sentence><sentence> y el</sentence><em><sentence>software</sentence></em><sentence>de Zip2 les ofrecía una forma rápida de penetrar en la red sin que tuvieran que desarrollar su propia tecnología desde cero.</sentence><sentence> Por su parte,</sentence><sentence> Zip2 podría perseguir a presas más grandes y sacar beneficios de una red de directorios de alcance nacional.</sentence></p><p><sentence>Este cambio en el modelo de negocio y la constitución de la empresa fue un momento trascendental en la vida de Musk.</sentence><sentence> Los inversores de riesgo lo situaron en el cargo de jefe del departamento de tecnología y contrataron a Rich Sorkin como director general.</sentence><sentence> Sorkin había trabajado en Creative Labs,</sentence><sentence> un fabricante de equipos de sonido,</sentence><sentence> y había estado al frente del grupo de desarrollo empresarial de la compañía,</sentence><sentence> desde donde había emprendido una serie de inversiones en empresas emergentes relacionadas con internet.</sentence><sentence> Los inversores de Zip2 lo consideraban un hombre experimentado y experto en la red.</sentence><sentence> Aunque Musk aceptó el acuerdo,</sentence><sentence> llegaría a lamentar la decisión de ceder el control de la empresa.</sentence><sentence> «Probablemente,</sentence><sentence> lo que más le pesaba durante todo el tiempo que trabajé con él era que había hecho un pacto con el diablo con Mohr Davidow —afirma Jim Ambras,</sentence><sentence> el vicedirector del departamento de ingeniería de Zip2—.</sentence><sentence> Elon no tenía responsabilidades operativas,</sentence><sentence> y quería ser director general.</sentence><sentence>»</sentence></p><p><sentence>Ambras había trabajado en Hewlett-Packard Labs y Silicon Graphics Inc.</sentence><sentence> (SGI),</sentence><sentence> y ejemplificaba el talento de los fichajes realizados por Zip2 tras la llegada de la primera gran inversión de dinero.</sentence><sentence> Silicon Graphics,</sentence><sentence> un fabricante de ordenadores de gama alta adorado por Hollywood,</sentence><sentence> era una empresa del máximo prestigio en la que trabajaba la élite de Silicon Valley.</sentence><sentence> Y,</sentence><sentence> sin embargo,</sentence><sentence> Ambras le robó algunos de sus ingenieros más brillantes tentándolos con la promesa de las ganancias de internet.</sentence><sentence> «Nuestros abogados recibieron una carta de SGI en la que nos decían que estábamos quitándoles a los mejores cerebros —recuerda Ambras—.</sentence><sentence> Elon pensó que aquello era fantástico.</sentence><sentence>»</sentence></p><p><sentence>Aunque Musk había destacado como programador autodidacta,</sentence><sentence> sus habilidades no eran tan refinadas como las de las nuevas incorporaciones.</sentence><sentence> En cuanto los recién llegados echaron un vistazo al código de Zip2,</sentence><sentence> empezaron a reescribir la gran mayoría del</sentence><em><sentence>software</sentence></em><sentence>.</sentence><sentence> Algunos de aquellos cambios irritaron a Musk,</sentence><sentence> pero lo cierto era que los científicos informáticos necesitaron solo una fracción de las líneas que este había escrito para que el programa funcionara.</sentence><sentence> Tenían un don para dividir los proyectos en fragmentos que podían ser modificados y depurados por separado,</sentence><sentence> mientras que Musk había caído en la clásica trampa del autodidacta de escribir extensos bloques monolíticos que fallaban por razones misteriosas.</sentence><sentence> Los recién llegados también aportaron al grupo de ingeniería una estructura de trabajo más depurada y plazos más realistas.</sentence><sentence> El cambio fue bien recibido,</sentence><sentence> dado que Musk establecía plazos excesivamente optimistas y luego intentaba que los ingenieros trabajasen sin descanso durante días enteros para cumplir los objetivos.</sentence><sentence> «Si le preguntabas a Elon cuánto tiempo se tardaría en hacer algo,</sentence><sentence> siempre te decía que no más de una hora —recuerda Ambras—.</sentence><sentence> Llegamos a la conclusión de que lo que para Elon llevaría una hora en realidad suponía un día o dos de trabajo,</sentence><sentence> y que si alguna vez decía que para hacer algo se necesitaba un día,</sentence><sentence> en realidad había que dedicar una o dos semanas.</sentence><sentence>»</sentence></p><p><sentence>Crear y ver crecer Zip2 llenó de confianza a Musk.</sentence><sentence> Terence Beney,</sentence><sentence> uno de sus amigos de instituto,</sentence><sentence> fue a California a visitarlo y advirtió inmediatamente el cambio que se había producido en él.</sentence><sentence> Lo vio enfrentarse a un desagradable casero que estaba dando muchos disgustos a su madre,</sentence><sentence> la cual había alquilado un apartamento en la ciudad.</sentence><sentence> «Le dijo: “Si quiere intimidar a alguien,</sentence><sentence> intimídeme a mí”.</sentence><sentence> Verlo hacerse cargo de la situación era asombroso.</sentence><sentence> La última vez que lo había visto era un friki torpe que a veces perdía los estribos,</sentence><sentence> el tipo al que uno azuzaría si buscaba gresca.</sentence><sentence> Ahora era un hombre con aplomo,</sentence><sentence> alguien que dominaba la situación.</sentence><sentence>» Musk también había empezado a tratar de controlar sus críticas a los demás.</sentence><sentence> «Elon no es alguien que diga: “Te entiendo.</sentence><sentence> Entiendo tu punto de vista” —afirma Justine—.</sentence><sentence> Al carecer de esa capacidad,</sentence><sentence> cosas que parecían evidentes para otras personas no lo eran para él.</sentence><sentence> Tuvo que aprender que un veinteañero no debía echar por tierra los proyectos de gente más veterana señalándoles todos sus errores.</sentence><sentence> Aprendió a modificar su comportamiento en algunos aspectos.</sentence><sentence> Creo que se relaciona con el resto del mundo a través de la estrategia y el intelecto.</sentence><sentence>» No todos los ajustes tuvieron el mismo grado de éxito.</sentence><sentence> Seguía volviendo locos a los jóvenes ingenieros con sus exigencias laborales y sus críticas contundentes.</sentence><sentence> «Recuerdo que asistí a una reunión en la que hicimos una tormenta de ideas sobre un nuevo producto,</sentence><sentence> una página dedicada a la venta de automóviles —cuenta Doris Downes,</sentence><sentence> directora creativa de Zip2—.</sentence><sentence> Alguien dijo que uno de los cambios técnicos que pretendíamos introducir era imposible de llevar a cabo.</sentence><sentence> Elon se volvió hacia él y le dijo: “Tu opinión me importa una mierda”,</sentence><sentence> y se marchó de la reunión.</sentence><sentence> Para Elon no existe la palabra “no”,</sentence><sentence> y espera que todos los que le rodean compartan su actitud.</sentence><sentence>» Periódicamente,</sentence><sentence> Musk atacaba también a los ejecutivos más veteranos.</sentence><sentence> «Veías salir a la gente de las reuniones con cara de pocos amigos —recuerda Mohr,</sentence><sentence> el vendedor—.</sentence><sentence> Nadie llega adonde ha llegado Elon siendo un tipo agradable en todo momento.</sentence><sentence> Era un hombre sumamente decidido y seguro de sí mismo.</sentence><sentence>»</sentence></p><p><sentence>Mientras Musk trataba de adaptarse a los cambios que los inversores habían introducido en Zip2,</sentence><sentence> disfrutaba de algunas de las ventajas de contar con un fuerte apoyo financiero.</sentence><sentence> Los inversores ayudaron a los hermanos Musk con sus visados.</sentence><sentence> Además les entregaron 30.</sentence><sentence>000 dólares por cabeza para que se compraran un automóvil.</sentence><sentence> Musk y Kimbal habían cambiado su destartalado BMW por una destartalada berlina que habían pintado a lunares con botes de espray.</sentence><sentence> Con el dinero de los inversores,</sentence><sentence> Kimbal se compró un BMW Serie 3,</sentence><sentence> y Musk,</sentence><sentence> un Jaguar E-Type.</sentence><sentence> «Se averiaba constantemente y solía llegar al trabajo en grúa —rememora Kimbal—.</sentence><sentence> Pero Elon siempre ha pensado a lo grande.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_4_La_primera_empresa_0005_0000_9\" id=\"origen4_9\"><sentence>2</sentence></a></sup></p><p><sentence>A modo de ejercicio para reforzar el compañerismo,</sentence><sentence> Musk,</sentence><sentence> Ambras y otros empleados y amigos dedicaron un fin de semana a recorrer en bicicleta la reserva natural de Saratoga,</sentence><sentence> en las montañas de Santa Cruz.</sentence><sentence> Casi todos los ciclistas se habían estado preparando y estaban acostumbrados a los esfuerzos físicos intensos y al calor del verano.</sentence><sentence> Subieron las montañas a un ritmo vertiginoso.</sentence><sentence> Al cabo de una hora,</sentence><sentence> Russ Rive,</sentence><sentence> el primo de Musk,</sentence><sentence> llegó a la cima y se puso a vomitar.</sentence><sentence> Justo detrás de él llegaron los demás ciclistas.</sentence><sentence> Quince minutos más tarde apareció Musk.</sentence><sentence> Tenía la cara morada y estaba empapado en sudor,</sentence><sentence> pero llegó a la cima.</sentence><sentence> «Nunca olvidaré aquella carrera.</sentence><sentence> Elon no estaba preparado en absoluto —recuerda Ambras—.</sentence><sentence> Cualquier otro habría tirado la toalla o habría subido caminando con su bicicleta.</sentence><sentence> Cuando le vi subir los últimos treinta metros,</sentence><sentence> con aquel rictus de sufrimiento,</sentence><sentence> pensé: “Elon es así: triunfar o morir,</sentence><sentence> pero jamás rendirse”.</sentence><sentence>»</sentence></p><p><sentence>Musk siguió derrochando energía en el trabajo.</sentence><sentence> Cuando algún inversor estaba a punto de llegar a la oficina,</sentence><sentence> Musk reunía a sus tropas y les indicaba que hablaran por teléfono para que pareciera que estaban muy ocupados.</sentence><sentence> También formó un equipo para participar en torneos de Quake,</sentence><sentence> un videojuego de acción en primera persona.</sentence><sentence> «Competimos en uno de los primeros torneos a nivel nacional —rememora Musk—.</sentence><sentence> Quedamos los segundos,</sentence><sentence> y nos habríamos llevado el gato al agua si la máquina de uno de nuestros mejores jugadores no se hubiera averiado porque forzó demasiado la tarjeta gráfica.</sentence><sentence> Ganamos unos cuantos miles de dólares.</sentence><sentence>»</sentence></p><p><sentence>Zip2 tuvo un notable éxito cortejando a los periódicos.</sentence><sentence> El</sentence><em><sentence>New York Times</sentence></em><sentence>,</sentence><sentence> Knight Ridder,</sentence><sentence> Hearst Corporation y otros propietarios de medios de comunicación se apuntaron al servicio.</sentence><sentence> Algunas de estas empresas invirtieron además 50 millones de dólares adicionales en Zip2.</sentence><sentence> En aquel momento habían empezado a aparecer servicios como Craigslist,</sentence><sentence> que ofrecían de forma gratuita la posibilidad de publicar anuncios clasificados en internet,</sentence><sentence> y los periódicos necesitaban decidir una línea de actuación.</sentence><sentence> «Los periódicos sabían que internet podía causarles problemas,</sentence><sentence> y la idea era obtener contratos con todos los que fuera posible —recuerda Ambras—.</sentence><sentence> Buscaban anuncios clasificados y directorios de propiedades inmobiliarias,</sentence><sentence> concesionarios automovilísticos y espectáculos,</sentence><sentence> y podían utilizarnos como plataforma para ofrecer todos estos servicios en la red.</sentence><sentence>» Zip2 registró el eslogan «We Power the Press» [«Impulsamos la prensa»] y ganó cada vez más dinero.</sentence><sentence> Las oficinas de la empresa empezaron a estar tan sobrecargadas de gente que incluso hubo que colocar una de las mesas de despacho enfrente del lavabo de mujeres.</sentence><sentence> En 1997,</sentence><sentence> Zip2 se trasladó al número 444 de Castro Street,</sentence><sentence> en Mountain View,</sentence><sentence> una sede mucho más espaciosa y elegante.</sentence></p><p><sentence>A Musk le irritaba que Zip2 hubiese acabado trabajando en segundo plano para los periódicos.</sentence><sentence> Estaba convencido de que la empresa podía ofrecer servicios interesantes directamente a los consumidores y alentó la compra del dominio city.</sentence><sentence>com con la esperanza de cambiar la situación.</sentence><sentence> Pero la atracción del dinero de los medios de comunicación impulsaba a Sorkin y al consejo de administración a adoptar una estrategia conservadora y a relegar las consideraciones de Musk al respecto.</sentence></p><p><sentence>En abril de 1998,</sentence><sentence> Zip2 anunció una medida extraordinaria para sacar más partido a su estrategia: la fusión con su principal competidor,</sentence><sentence> CitySearch,</sentence><sentence> en un acuerdo valorado en unos 300 millones de dólares.</sentence><sentence> La nueva sociedad conservaría el nombre de CitySearch,</sentence><sentence> y Sorkin estaría al mando.</sentence><sentence> Sobre el papel,</sentence><sentence> la unión se parecía mucho a una fusión entre iguales.</sentence><sentence> CitySearch había construido un extenso conjunto de directorios de ciudades repartidas por todo el país.</sentence><sentence> También parecía contar con excelentes equipos de ventas y marketing,</sentence><sentence> el complemento ideal de los brillantes ingenieros de Zip2.</sentence><sentence> La fusión se había anunciado en la prensa y parecía inevitable.</sentence></p><p><sentence>Las opiniones sobre lo que sucedió a continuación son muy diversas.</sentence><sentence> La logística de la situación requería que cada empresa revisara la contabilidad de la otra y determinara a qué empleados había que despedir para evitar una duplicación de funciones.</sentence><sentence> El proceso planteó algunas dudas sobre la sinceridad de CitySearch a la hora de reflejar su estado financiero y molestó a algunos ejecutivos de Zip2,</sentence><sentence> dado que la creación de la nueva empresa podía significar que sus puestos de trabajo podrían perder relevancia o incluso desaparecer.</sentence><sentence> Una facción de Zip2 se inclinaba por romper el acuerdo,</sentence><sentence> mientras que Sorkin exigía llegar hasta el final.</sentence><sentence> Musk,</sentence><sentence> que al principio se había mostrado a favor de la operación,</sentence><sentence> acabó poniéndose en contra.</sentence><sentence> En mayo de 1998 se canceló la fusión de las dos empresas,</sentence><sentence> y la prensa no perdió la oportunidad de informar con todo lujo de detalles sobre la caótica disputa.</sentence><sentence> Musk instó a la junta directiva de Zip2 a destituir a Sorkin y a volver a nombrarle director general de la empresa a él.</sentence><sentence> La junta se negó.</sentence><sentence> Al final,</sentence><sentence> Musk perdió su cargo de presidente y Sorkin fue reemplazado por Derek Proudian,</sentence><sentence> un inversor de capital riesgo que trabajaba con Mohr Davidow.</sentence><sentence> Sorkin consideró atroz la actitud de Musk a lo largo de todo el proceso,</sentence><sentence> y más adelante afirmó que la reacción de la junta directiva y el hecho de que Musk perdiera el cargo de presidente eran una prueba de que la junta compartía su opinión.</sentence><sentence> «Hubo una gran cantidad de reacciones y acusaciones —recuerda Proudian—.</sentence><sentence> Elon quería ser director general,</sentence><sentence> pero le dije: “Esta es tu primera empresa.</sentence><sentence> Encontremos a un comprador y ganemos algo de dinero,</sentence><sentence> así podrás crear tu segunda,</sentence><sentence> tu tercera y tu cuarta empresa”.</sentence><sentence>»</sentence></p><p><sentence>Con el acuerdo roto,</sentence><sentence> Zip2 se encontró en una difícil situación.</sentence><sentence> La compañía estaba perdiendo dinero.</sentence><sentence> Musk aún quería crear servicios directos para los consumidores,</sentence><sentence> pero Proudian temía que aquello costase demasiado dinero.</sentence><sentence> Microsoft había pasado a la acción en ese mismo mercado,</sentence><sentence> y las empresas que operaban en el campo de los mapas,</sentence><sentence> las propiedades inmobiliarias y los automóviles se multiplicaban.</sentence><sentence> Los ingenieros de Zip2 estaban desanimados y preocupados por la posibilidad de no poder hacer frente a la competencia.</sentence><sentence> Sin embargo,</sentence><sentence> en febrero de 1999,</sentence><sentence> el fabricante de computadoras Compaq Computer se ofreció a pagar 307 millones de dólares en efectivo por Zip2.</sentence><sentence> «Fue un dinero caído del cielo»,</sentence><sentence> afirma Ed Ho,</sentence><sentence> antiguo ejecutivo de Zip2.</sentence><sentence> La junta aceptó la oferta y la empresa alquiló un restaurante en Palo Alto y organizó una gran fiesta.</sentence><sentence> Mohr Davidow había multiplicado por veinte su inversión original,</sentence><sentence> y Musk y Kimbal se habían embolsado 22 y 15 millones de dólares respectivamente.</sentence><sentence> Musk nunca se planteó la posibilidad de quedarse en Compaq.</sentence><sentence> «En cuanto estuvo claro que la compañía se iba a vender,</sentence><sentence> Elon se centró en su próximo proyecto»,</sentence><sentence> sostiene Proudian.</sentence><sentence> A partir de entonces,</sentence><sentence> Musk lucharía por mantener el control de sus empresas y conservar el puesto de director general.</sentence><sentence> «Al empezar estábamos abrumados y simplemente pensábamos que aquellos tipos debían de saber lo que estaban haciendo —cuenta Kimbal—.</sentence><sentence> Pero no lo sabían.</sentence><sentence> En cuanto asumieron el control quedó claro que no tenían una visión empresarial.</sentence><sentence> Eran inversores y nos fue bien con ellos,</sentence><sentence> pero la visión había desaparecido.</sentence><sentence>»</sentence></p><p><sentence>Algunos años más tarde,</sentence><sentence> después de haber tenido tiempo para reflexionar sobre la situación de Zip2,</sentence><sentence> Musk se dio cuenta de que se podría haber bandeado mejor con los empleados.</sentence><sentence> «Hasta entonces no había dirigido un equipo de ninguna clase —dice Musk—.</sentence><sentence> Nunca había sido capitán de un equipo de deporte ni había tenido que supervisar el trabajo de nadie.</sentence><sentence> Tuve que pensar: “Veamos,</sentence><sentence> ¿qué cosas afectan al funcionamiento de un equipo?”.</sentence><sentence> Lo primero que se presupone es que las demás personas se comportarán como tú,</sentence><sentence> pero eso no es cierto.</sentence><sentence> Aunque quisieran hacerlo,</sentence><sentence> no cuentan con todo el trasfondo o con toda la información que tú manejas.</sentence><sentence> Por lo tanto,</sentence><sentence> si sé una serie de cosas y hablo con una copia de mí mismo,</sentence><sentence> pero solo comunico la mitad de la información,</sentence><sentence> no puedo esperar que la copia llegue a las mismas conclusiones.</sentence><sentence> Tienes que preguntarte qué les va a parecer lo que les dices teniendo en cuenta la información de que disponen.</sentence><sentence>»</sentence></p><p><sentence>Los empleados de Zip2 se iban a casa por la noche,</sentence><sentence> volvían a la empresa por la mañana y descubrían que Musk había cambiado su trabajo sin decirles nada.</sentence><sentence> Además,</sentence><sentence> el estilo prepotente de Musk hacía más mal que bien.</sentence><sentence> «Sí,</sentence><sentence> contábamos con algunos ingenieros de</sentence><em><sentence>software</sentence></em><sentence>excelentes,</sentence><sentence> pero yo era capaz de programar mucho mejor que ellos.</sentence><sentence> Así que entraba y arreglaba su puto código —admite Musk—.</sentence><sentence> Esperar a que terminasen su trabajo me ponía de los nervios,</sentence><sentence> así que arreglaba la programación de aquellos imbéciles y la hacía funcionar cinco veces más rápido.</sentence><sentence> Había un tipo que escribió en la pizarra una ecuación de mecánica cuántica,</sentence><sentence> una probabilidad cuántica,</sentence><sentence> y se equivocó.</sentence><sentence> Me puse en plan “¿cómo es posible que escribas eso?” y se lo corregí.</sentence><sentence> Después de aquello no me podía ni ver.</sentence><sentence> Con el tiempo me di cuenta de que quizá solucionaba un problema,</sentence><sentence> pero al precio de volver improductiva a una persona.</sentence><sentence> Simplemente no era una buena manera de hacer las cosas.</sentence><sentence>»</sentence></p><p><sentence>Musk,</sentence><sentence> el pionero de internet,</sentence><sentence> demostró su valía y al mismo tiempo tuvo suerte.</sentence><sentence> Se le ocurrió una buena idea,</sentence><sentence> la convirtió en un servicio real y salió de la burbuja de internet con dinero en el bolsillo,</sentence><sentence> lo que era más de lo que podían decir muchos otros.</sentence><sentence> Pero fue un proceso doloroso.</sentence><sentence> Musk había querido ser un líder,</sentence><sentence> pero a la gente que lo rodeaba le costaba verlo como director general.</sentence><sentence> Por lo que a Musk respectaba,</sentence><sentence> todos estaban errados,</sentence><sentence> y se dispuso a demostrarlo con unos resultados todavía más espectaculares.</sentence></p></div></chapter>"}