{"title":"11 | 8. Dolor, sufrimiento y supervivencia","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>8</sentence></h4><p class=\"white1\"></p><h3><sentence>DOLOR,</sentence><sentence> SUFRIMIENTO Y SUPERVIVENCIA</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>Mientras se preparaba para comenzar el rodaje de</sentence><em><sentence>Iron Man</sentence></em><sentence>a principios de 2007,</sentence><sentence> el director Jon Favreau había alquilado un complejo en Los Ángeles que en tiempos perteneció a Hughes Aircraft,</sentence><sentence> la empresa contratista aeroespacial y de defensa creada unos ochenta años antes por Howard Hughes.</sentence><sentence> La instalación tenía una serie de hangares intercomunicados y sirvió como oficina de producción de la película.</sentence><sentence> También proporcionó a Robert Downey Jr.</sentence><sentence>,</sentence><sentence> que interpretaba a Iron Man y a su creador humano,</sentence><sentence> Tony Stark,</sentence><sentence> un toque de inspiración.</sentence><sentence> Downey sintió nostalgia al contemplar uno de los hangares más grandes,</sentence><sentence> enormemente deteriorado.</sentence><sentence> No mucho tiempo atrás,</sentence><sentence> aquel edificio había acogido las grandes ideas de un gran hombre capaz de conmocionar industrias enteras y que hacía las cosas a su manera.</sentence></p><p><sentence>Downey había oído algunos rumores sobre Elon Musk,</sentence><sentence> una figura similar a la de Hughes que había construido su propio complejo industrial a unos dieciséis kilómetros,</sentence><sentence> y pensó que en lugar de imaginar cómo podía ser la vida con Hughes,</sentence><sentence> quizá pudiera echar un vistazo a la realidad.</sentence><sentence> En marzo de 2007 acudió a la sede de SpaceX en El Segundo,</sentence><sentence> y Musk se prestó a servirle de guía personal.</sentence><sentence> «No soy alguien que se sorprenda fácilmente,</sentence><sentence> pero aquel lugar y aquel hombre eran increíbles»,</sentence><sentence> recuerda Downey.</sentence></p><p><sentence>Las instalaciones le parecieron una ferretería exótica y gigantesca.</sentence><sentence> Entusiastas empleados iban de un lado a otro trasteando con toda clase de máquinas.</sentence><sentence> Jóvenes ingenieros hablaban con obreros de la línea de montaje,</sentence><sentence> y todos parecían compartir un entusiasmo genuino por lo que estaban haciendo.</sentence><sentence> «Parecía una joven empresa capaz de cosas increíbles»,</sentence><sentence> dice Downey.</sentence><sentence> Después de aquella visita,</sentence><sentence> a Downey le complació que los decorados que se estaban construyendo en la fábrica de Hughes tuviesen paralelismos con la fábrica de SpaceX.</sentence><sentence> «Todo parecía como tenía que ser»,</sentence><sentence> recuerda.</sentence></p><p><sentence>Al margen de la fábrica,</sentence><sentence> Downey quería indagar en la psique de Musk.</sentence><sentence> Almorzaron juntos en su despacho.</sentence><sentence> A Downey le gustó que Musk no fuera un programador chiflado y maloliente.</sentence><sentence> Le dio la sensación de que aquel hombre tenía «excentricidades accesibles» y era un tipo sin pretensiones,</sentence><sentence> capaz de trabajar codo con codo con sus empleados.</sentence><sentence> Según Downey,</sentence><sentence> tanto Musk como Stark eran la clase de hombres «que vivían consagrados a la realización de una idea» y no tenían ni un momento que perder.</sentence></p><p><sentence>Cuando regresó a la oficina de producción de</sentence><em><sentence>Iron Man</sentence></em><sentence>,</sentence><sentence> Downey le pidió a Favreau que pusiera un Tesla Roadster en el taller de Tony Stark.</sentence><sentence> En un nivel superficial,</sentence><sentence> aquello simbolizaba el hecho de que Stark era un tipo tan sensacional e influyente que podía conseguir un Roadster incluso antes de que saliera a la venta.</sentence><sentence> En un plano más profundo,</sentence><sentence> el automóvil iba a ser el objeto más cercano al escritorio de Stark,</sentence><sentence> para crear una especie de vínculo entre el actor,</sentence><sentence> el personaje y Musk.</sentence><sentence> «Después de conocer a Elon y de ponerle cara,</sentence><sentence> era como si notara su presencia en el taller de Tony Stark —recuerda Downey—.</sentence><sentence> Se hicieron contemporáneos.</sentence><sentence> Elon era alguien con quien Tony probablemente se iba de marcha,</sentence><sentence> o mejor,</sentence><sentence> con quien se internaba en la selva para ingerir brebajes con los chamanes.</sentence><sentence>»</sentence></p><p><sentence>Después del estreno de</sentence><em><sentence>Iron Man</sentence></em><sentence>,</sentence><sentence> Favreau comenzó a hablar del papel que Musk había desempeñado como inspiración para la interpretación de Downey.</sentence><sentence> Aquello era exagerar las cosas.</sentence><sentence> Musk no es exactamente el tipo de persona que se toma un whisky en la parte de atrás de un Humvee mientras participa en un convoy militar en Afganistán.</sentence><sentence> Pero la prensa acogió la comparación con entusiasmo y Musk ganó terreno como figura pública.</sentence><sentence> Quienes lo conocían como «el tipo de PayPal» empezaron a pensar en él como el rico empresario excéntrico que había detrás de SpaceX y Tesla.</sentence></p><p><sentence>Musk disfrutó con aquello.</sentence><sentence> Alimentó su ego y le aportó un poco de diversión.</sentence><sentence> Se compró con Justine una casa en Bel Air.</sentence><sentence> A un lado tenía como vecino a Quincy Jones,</sentence><sentence> el productor musical,</sentence><sentence> y al otro a Joe Francis,</sentence><sentence> el creador de la serie de vídeos pornográficos</sentence><em><sentence>Girls Gone Wild</sentence></em><sentence>.</sentence><sentence> Musk y algunos exejecutivos de PayPal,</sentence><sentence> después de haber resuelto sus diferencias,</sentence><sentence> se convirtieron en productores de la película</sentence><em><sentence>Gracias por fumar</sentence></em><sentence>y utilizaron el</sentence><em><sentence>jet</sentence></em><sentence>de Musk en el largometraje.</sentence><sentence> Aunque no sea un juerguista,</sentence><sentence> Musk participó en la vida nocturna de Hollywood y en su escena social.</sentence><sentence> «Había un montón de fiestas a las que ir —dice Bill Lee,</sentence><sentence> amigo cercano de Musk—.</sentence><sentence> Elon era vecino de dos celebridades.</sentence><sentence> Nuestros amigos estaban haciendo películas y la confluencia de nuestras redes hacía que todas las noches hubiera algo que celebrar.</sentence><sentence>» En una entrevista,</sentence><sentence> Musk calculó que en aquel momento dedicaba el 10 % de su existencia a ir de fiesta y el 90 % a su trabajo como ingeniero.</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_30\" id=\"origen8_30\"><sentence>1</sentence></a></sup><sentence>«Contratamos a cinco personas como personal interno de la casa;</sentence><sentence> durante el día,</sentence><sentence> la casa se transformaba en un lugar de trabajo —escribió Justine en un artículo—.</sentence><sentence> Íbamos a actos para recaudar fondos vestidos de etiqueta y nos daban las mejores mesas en los clubs de élite de Hollywood,</sentence><sentence> donde nos codeábamos con Paris Hilton y Leonardo DiCaprio.</sentence><sentence> Cuando Larry Page,</sentence><sentence> el cofundador de Google,</sentence><sentence> se casó en la isla caribeña privada de Richard Branson,</sentence><sentence> estábamos allí,</sentence><sentence> divirtiéndonos en una villa con John Cusack y viendo posar a Bono junto a enjambres de mujeres a las puertas de la carpa.</sentence><sentence>»</sentence></p><p><sentence>A Justine parecía gustarle su nuevo estatus incluso más que a Musk.</sentence><sentence> Además de escribir novelas ciencia ficción,</sentence><sentence> redactaba un blog que detallaba la vida familiar de la pareja y sus aventuras en la ciudad.</sentence><sentence> En una entrada,</sentence><sentence> Justine contaba que si Musk tuviera que elegir entre Veronica y Betty,</sentence><sentence> dos personajes femeninos de un cómic titulado</sentence><em><sentence>Archie</sentence></em><sentence>,</sentence><sentence> preferiría acostarse con la primera,</sentence><sentence> y que a su marido algún día le gustaría visitar algún local de Chuck E.</sentence><sentence> Cheese,</sentence><sentence> una cadena de centros de entretenimiento para toda la familia.</sentence><sentence> En otra anotación escribió que se había encontrado con Leonardo DiCaprio en un club y que había hecho que le suplicara para obtener un Tesla Roadster gratuito,</sentence><sentence> a lo que finalmente se había negado.</sentence><sentence> Justine puso apodos a los personajes que solían aparecer en el blog,</sentence><sentence> de modo que Bill Lee se convirtió en «Bill,</sentence><sentence> el Tipo del Hotel»,</sentence><sentence> porque era dueño de un hotel en la República Dominicana,</sentence><sentence> y Joe Francis en «El Vecino Infame».</sentence><sentence> Es difícil imaginar a Musk,</sentence><sentence> un hombre tan reservado,</sentence><sentence> saliendo con alguien tan ostentoso como Francis,</sentence><sentence> pero lo cierto es que se llevaban bien.</sentence><sentence> Cuando Francis alquiló un parque de diversiones para su cumpleaños,</sentence><sentence> Musk asistió al acto y terminó la fiesta en la casa de Francis.</sentence><sentence> Justine escribió: «E.</sentence><sentence> estuvo allí un rato,</sentence><sentence> pero admitió que le había parecido “un poco aburrido”.</sentence><sentence> Ya ha estado en un par de fiestas en casa del Vecino Infame y al final se siente cohibido,</sentence><sentence> “porque siempre deambulan por ahí esa clase de tipos desaliñados a los que únicamente le interesan las chicas y no quiero que me vean como uno de ellos”».</sentence><sentence> Cuando Francis quiso comprar un Roadster,</sentence><sentence> se acercó a la casa de los Musk y les entregó un sobre amarillo con cien mil dólares en efectivo.</sentence></p><p><sentence>Durante cierto tiempo,</sentence><sentence> el blog ofreció una imagen singular y bienvenida sobre la vida de un director de empresa poco convencional.</sentence><sentence> Musk parecía un tipo encantador.</sentence><sentence> El público se enteró de que le había comprado a Justine una edición decimonónica de</sentence><em><sentence>Orgullo y prejuicio</sentence></em><sentence>,</sentence><sentence> de que los mejores amigos de Musk le apodaban «Elonius» y de que a Musk le gustaba apostar un dólar en toda clase de cosas —¿puedes coger un herpes en la Gran Barrera de Coral?,</sentence><sentence> ¿es posible mantener en equilibrio dos tenedores con un palillo de dientes?— cuando sabía que iba a ganar.</sentence><sentence> Justine relató un viaje de Musk a la isla Necker,</sentence><sentence> en las Islas Vírgenes Británicas,</sentence><sentence> para pasar el rato con Tony Blair y Richard Branson.</sentence><sentence> Más adelante,</sentence><sentence> la prensa publicó una foto de los tres hombres en la que se veía a Musk con la mirada perdida.</sentence><sentence> «Aquí está E.</sentence><sentence>,</sentence><sentence> con la postura “Estoy-pensando-en-el-problema-de-los-cohetes”,</sentence><sentence> lo que me lleva a deducir que probablemente acababa de recibir un correo inoportuno relacionado con el trabajo y era absolutamente ajeno al hecho de que le estaban haciendo una foto —escribió—.</sentence><sentence> Esta es también la razón de que se me llamara al orden: el esposo captado por la cámara es el mismo con el que me encontré,</sentence><sentence> digamos,</sentence><sentence> ayer por la noche de camino al lavabo,</sentence><sentence> de pie en el pasillo,</sentence><sentence> frunciendo el ceño con los brazos cruzados.</sentence><sentence>» El hecho de que Justine dejase entrar al público en el lavabo de la pareja debería haber servido como advertencia de lo que estaba por llegar.</sentence><sentence> Su blog no tardaría en convertirse en una de las peores pesadillas de Musk.</sentence></p><p><sentence>La prensa no se había encontrado con alguien como él desde hacía mucho tiempo.</sentence><sentence> Su lustre como millonario de internet no dejaba de crecer gracias al éxito de PayPal.</sentence><sentence> Lo rodeaba un halo de misterio,</sentence><sentence> tenía un nombre raro y estaba dispuesto a gastar grandes sumas de dinero en naves espaciales y automóviles eléctricos,</sentence><sentence> lo que suponía una combinación de audacia,</sentence><sentence> extravagancia y capacidad para causar asombro.</sentence><sentence> «De Elon Musk se ha dicho que es “en parte un vividor y en parte un vaquero del espacio”,</sentence><sentence> una imagen apenas disipada por una colección de automóviles que incluye un Porsche 911 Turbo,</sentence><sentence> un Jaguar Serie 1 de 1967 y un Hamann BMW M5 además del ya mencionado McLaren F1,</sentence><sentence> que ha conducido a una velocidad de hasta 350 kilómetros por hora en una pista de aterrizaje privada —según informó un reportero británico en 2007—.</sentence><sentence> Al margen del</sentence><em><sentence>jet</sentence></em><sentence>militar L39 Albatros,</sentence><sentence> que vendió después de convertirse en padre.</sentence><sentence>» A la prensa no le había pasado inadvertido el hecho de que Musk solía hablar de sus grandes proyectos y después tenía que esforzarse al máximo para cumplir sus promesas a tiempo,</sentence><sentence> pero le daba igual.</sentence><sentence> Sus proyectos eran mucho más impresionantes que los de cualquier otro,</sentence><sentence> así que a los reporteros no les importaba darle margen de maniobra.</sentence><sentence> Tesla se convirtió en la empresa favorita de los blogueros de Silicon Valley,</sentence><sentence> que seguían cada uno de sus pasos e informaban incansablemente de todos sus movimientos.</sentence><sentence> Del mismo modo,</sentence><sentence> los reporteros que informaban sobre SpaceX estaban entusiasmados por el hecho de que una empresa joven y luchadora hubiera llegado a inquietar a Boeing,</sentence><sentence> Lockheed,</sentence><sentence> y,</sentence><sentence> en gran medida,</sentence><sentence> a la NASA.</sentence><sentence> Lo único que le quedaba por hacer a Musk era sacar al mercado algunas de las maravillas que había estado financiando.</sentence></p><p><sentence>Mientras Musk ofrecía un excelente espectáculo para el público y la prensa,</sentence><sentence> empezaba a estar muy preocupado por sus negocios.</sentence><sentence> El segundo intento de lanzamiento de SpaceX había fracasado,</sentence><sentence> y los informes sobre Tesla eran cada vez peores.</sentence><sentence> Musk se había lanzado a aquellas dos aventuras con una fortuna cercana a los 200 millones de dólares y se había gastado más de la mitad sin obtener resultados apreciables.</sentence><sentence> Como cada retraso de Tesla se convertía en un fiasco de relaciones públicas,</sentence><sentence> el resplandor de Musk se vio atenuado.</sentence><sentence> En Silicon Valley empezaron a chismorrear sobre sus problemas de dinero.</sentence><sentence> Los reporteros que meses atrás lo habían colmado de elogios se volvieron contra él.</sentence><sentence> El</sentence><em><sentence>New York Times</sentence></em><sentence>se hizo eco de los problemas de Tesla con la transmisión.</sentence><sentence> Las páginas web sobre el mundo de la automoción sostenían que el Roadster nunca vería la luz.</sentence><sentence> A finales de 2007,</sentence><sentence> las cosas se pusieron francamente feas.</sentence><em><sentence>Valleywag</sentence></em><sentence>,</sentence><sentence> el blog de chismes de Silicon Valley,</sentence><sentence> empezó a interesarse de forma particular en Musk.</sentence><sentence> Owen Thomas,</sentence><sentence> autor principal del sitio,</sentence><sentence> hurgó en las historias de Zip2 y PayPal y sacó provecho de los tiempos en que Musk fue destituido como director general para socavar su imagen de emprendedor.</sentence><sentence> Thomas defendía la hipótesis de que Musk era un maestro de la manipulación que se aprovechaba del dinero de otras personas.</sentence><sentence> «Es maravilloso que Musk haya realizado al menos una pequeña parte de sus fantasías infantiles —escribía Thomas—.</sentence><sentence> Pero corre el riesgo de destruirlas al negarse a reconciliarlas con la realidad.</sentence><sentence>»</sentence><em><sentence>Valleywag</sentence></em><sentence>situó al Tesla Roadster como el mayor fracaso de 2007 entre las empresas de tecnología.</sentence></p><p><sentence>Al menoscabo de sus empresas y su imagen pública había que sumar el deterioro de su vida familiar.</sentence><sentence> Sus trillizos,</sentence><sentence> Kai,</sentence><sentence> Damian y Saxon,</sentence><sentence> habían llegado a finales de 2006 para unirse a sus hermanos Griffin y Xavier.</sentence><sentence> Según Musk,</sentence><sentence> Justine sufría de depresión posparto.</sentence><sentence> «En la primavera de 2007,</sentence><sentence> nuestro matrimonio tenía auténticos problemas —recuerda Musk—.</sentence><sentence> Estábamos contra las cuerdas.</sentence><sentence>» Las entradas del blog de Justine respaldaban aquellos sentimientos.</sentence><sentence> Describían a un Musk mucho menos romántico y traslucían que se sentía tratada por la gente como «un adorno que no tenía nada interesante que decir»,</sentence><sentence> no como una autora y una igual de su marido.</sentence><sentence> Durante un viaje a St.</sentence><sentence> Barts,</sentence><sentence> los Musk acabaron compartiendo cena con algunas parejas ricas e influyentes.</sentence><sentence> En un momento dado Justine mostró sus puntos de vista políticos y uno de los comensales hizo un comentario sobre su carácter tendencioso.</sentence><sentence> «E.</sentence><sentence> se rió entre dientes y me dio unas palmaditas en la mano,</sentence><sentence> como si yo fuera una niña»,</sentence><sentence> escribió Justine en su blog.</sentence><sentence> A partir de aquel momento,</sentence><sentence> Justine ordenó a Musk que la presentara como una novelista con obra publicada,</sentence><sentence> y no solo como su esposa y la madre de sus hijos.</sentence><sentence> ¿Los resultados? «La manera de E.</sentence><sentence> de hacerlo durante todo el resto del viaje: “Justine quiere que te diga que ha escrito novelas”,</sentence><sentence> lo que provocaba que la gente me lanzara una mirada que decía: “Oh,</sentence><sentence> pero ¡qué mona!”,</sentence><sentence> y no me ayudaba en absoluto.</sentence><sentence>»</sentence></p><p><sentence>Con el paso de 2007 a 2008,</sentence><sentence> la vida de Musk se volvió más tumultuosa.</sentence><sentence> Tesla prácticamente había tenido que empezar de cero con gran parte del Roadster,</sentence><sentence> y SpaceX tenía a decenas de personas viviendo en Kwajalein a la espera del próximo lanzamiento del Falcon 1.</sentence><sentence> Ambas iniciativas estaban comiéndose el dinero de Musk.</sentence><sentence> Este empezó a vender algunas posesiones preciadas como el McLaren para conseguir fondos extra.</sentence><sentence> Musk tendía a proteger a sus empleados de la gravedad de su situación fiscal alentándoles siempre a dar lo mejor de sí.</sentence><sentence> Al mismo tiempo,</sentence><sentence> supervisaba personalmente todas las compras importantes de ambas empresas.</sentence><sentence> Además aleccionaba a sus trabajadores para encontrar un punto intermedio entre inversión y productividad.</sentence><sentence> Aquello era toda una novedad para muchos empleados de SpaceX,</sentence><sentence> acostumbrados a trabajar con las empresas aeroespaciales tradicionales,</sentence><sentence> signatarias de enormes contratos multianuales y ajenas a la presión de la supervivencia diaria.</sentence><sentence> «Elon trabajaba todos los domingos,</sentence><sentence> y tuvimos algunas charlas en las que expuso su filosofía —recuerda Kevin Brogan,</sentence><sentence> uno de los primeros empleados de SpaceX—.</sentence><sentence> Decía que todo lo que hacíamos estaba en función de nuestra velocidad de combustión,</sentence><sentence> y que estábamos quemando unos cien mil dólares al día.</sentence><sentence> Aquella forma de pensar,</sentence><sentence> tan propia de los emprendedores de Silicon Valley,</sentence><sentence> era desconocida para los ingenieros aeroespaciales de Los Ángeles.</sentence><sentence> A veces no te dejaba comprar una pieza de dos mil dólares porque esperaba que la encontrases a mejor precio o que inventaras algo más barato.</sentence><sentence> Otras veces alquilaba un avión por noventa mil dólares para transportar algo hasta Kwaj,</sentence><sentence> porque así se ahorraba una jornada entera,</sentence><sentence> y ni se inmutaba.</sentence><sentence> Si metía tanta prisa era porque esperaba que los ingresos dentro de diez años fueran de diez millones de dólares al día,</sentence><sentence> y cada día que nos retrasábamos en alcanzar nuestros objetivos era un día más que nos perderíamos aquellos ingresos.</sentence><sentence>»</sentence></p><p><sentence>Indudablemente,</sentence><sentence> el hecho de que Musk tuviera que dedicar todas sus fuerzas a Tesla y SpaceX exacerbó las tensiones en su matrimonio.</sentence><sentence> Los Musk tenían un equipo de niñeras para ayudarlos con sus cinco hijos,</sentence><sentence> pero Elon no podía pasar mucho tiempo en casa.</sentence><sentence> Trabajaba siete días a la semana y solía dividir su tiempo entre Los Ángeles y San Francisco.</sentence><sentence> Justine necesitaba imperiosamente un cambio.</sentence><sentence> Cuando reflexionaba sobre su vida,</sentence><sentence> se sentía enferma: se veía como una esposa trofeo.</sentence><sentence> Anhelaba volver a ser de nuevo la compañera de Elon y sentir aunque fuera en parte la chispa de sus primeros años juntos,</sentence><sentence> antes de que la vida se hubiera vuelto tan deslumbrante y exigente.</sentence><sentence> No está claro hasta qué punto Musk informaba a Justine sobre el declive de su cuenta corriente.</sentence><sentence> Ella ha mantenido durante mucho tiempo que Musk la mantuvo al margen de los asuntos financieros de la familia.</sentence><sentence> Pero algunos de los amigos más cercanos de Musk advirtieron el empeoramiento de su situación económica.</sentence><sentence> En el primer semestre de 2008,</sentence><sentence> Antonio Gracias,</sentence><sentence> fundador y director general de Valor Equity,</sentence><sentence> se reunió con Musk para cenar.</sentence><sentence> Gracias,</sentence><sentence> que había invertido en Tesla y se había convertido en uno de los mejores amigos y aliados de Musk,</sentence><sentence> lo veía atormentarse por el futuro.</sentence><sentence> «Las cosas empezaban a ser difíciles con Justine,</sentence><sentence> pero aún seguían juntos —recuerda Gracias—.</sentence><sentence> Durante aquella cena,</sentence><sentence> Elon dijo: “Invertiré hasta mi último dólar en esas empresas.</sentence><sentence> Si tenemos que mudarnos al sótano de los padres de Justine,</sentence><sentence> lo haremos”.</sentence><sentence>»</sentence></p><p><sentence>La opción de irse a vivir con los padres de Justine expiró el 16 de junio de 2008,</sentence><sentence> cuando Musk pidió el divorcio.</sentence><sentence> La pareja no dio a conocer la situación de inmediato,</sentence><sentence> aunque Justine dejó pistas en su blog.</sentence><sentence> A finales de junio publicó una cita de Moby: «Una figura pública no es una persona equilibrada.</sentence><sentence> Si fuera una persona equilibrada,</sentence><sentence> no trataría de ser una figura pública».</sentence><sentence> En la siguiente entrada,</sentence><sentence> Justine contaba que Sharon Stone la había acompañado a buscar una nueva casa,</sentence><sentence> sin explicar los motivos de esa decisión,</sentence><sentence> y un par de entradas después habló de «un importante drama» al que estaba haciendo frente.</sentence><sentence> En septiembre habló por primera vez sobre el divorcio de forma explícita en el blog,</sentence><sentence> diciendo: «Tuvimos una buena racha.</sentence><sentence> Nos casamos jóvenes,</sentence><sentence> hicimos lo que pudimos y ahora se ha terminado».</sentence><sentence> Naturalmente,</sentence><em><sentence>Valleywag</sentence></em><sentence>publicó enseguida un artículo sobre el divorcio y señaló que se había visto a Musk en compañía de una actriz veinteañera.</sentence></p><p><sentence>La atención prestada por los medios y el divorcio llevaron a Justine a escribir sobre su vida privada con mucha más libertad.</sentence><sentence> En las siguientes entradas ofreció su versión del final del matrimonio,</sentence><sentence> sus puntos de vista sobre la novia de Musk y futura segunda esposa,</sentence><sentence> y los entresijos del proceso de divorcio.</sentence><sentence> Por primera vez,</sentence><sentence> el público tuvo acceso a un retrato profundamente desagradable de Musk y leyó algunos testimonios de primera mano —aunque fueran de una exesposa— sobre la dureza de su carácter.</sentence><sentence> Es posible que los textos estuvieran sesgados,</sentence><sentence> pero ofrecían una visión sobre el proceder de Musk.</sentence><sentence> Aquí tenemos una entrada sobre el período anterior al divorcio y su rápida consumación:</sentence></p><p class=\"white1\"></p><p class=\"indentleft1\"><sentence>El divorcio,</sentence><sentence> para mí,</sentence><sentence> era como la bomba que activas cuando se han agotado las demás opciones.</sentence><sentence> Yo todavía no había renunciado a la opción diplomática,</sentence><sentence> y por eso no lo había pedido ya.</sentence><sentence> Estábamos aún en la primera fase de la terapia matrimonial (tres sesiones en total).</sentence><sentence> Elon,</sentence><sentence> sin embargo,</sentence><sentence> actuó por su cuenta —como suele hacer— y me dio un ultimátum: «O lo arreglamos hoy [el matrimonio] o me divorcio mañana».</sentence></p><p class=\"indentleft1\"><sentence>Aquella noche,</sentence><sentence> y de nuevo a la mañana siguiente,</sentence><sentence> me preguntó qué quería hacer.</sentence><sentence> Le dije rotundamente que no estaba lista para dar rienda suelta a los perros del divorcio;</sentence><sentence> le sugerí que esperásemos,</sentence><sentence> los «dos»,</sentence><sentence> al menos una semana más.</sentence><sentence> Elon asintió,</sentence><sentence> me tocó la coronilla y se marchó.</sentence><sentence> Aquella misma mañana traté de hacer una compra y descubrí que había cancelado mi tarjeta de crédito.</sentence><sentence> Así fue como me enteré de que había seguido adelante y había presentado la demanda de divorcio.</sentence><sentence> (E.</sentence><sentence> no me lo dijo directamente;</sentence><sentence> envió a otra persona.</sentence><sentence>)</sentence></p><p class=\"white1\"></p><p><sentence>Cada texto que Justine escribía en el blog suponía un nuevo golpe para la imagen pública de Musk y se sumaba a los innumerables problemas que afrontaban sus empresas.</sentence><sentence> La imagen que había esculpido en los últimos años parecía a punto de derrumbarse a la vez que sus negocios.</sentence><sentence> Las perspectivas eran desastrosas.</sentence></p><p><sentence>Muy pronto,</sentence><sentence> los Musk habían alcanzado el estatus de celebridades en trámites de divorcio.</sentence><sentence> La prensa se unió a</sentence><em><sentence>Valleywag</sentence></em><sentence>en el estudio minucioso de los documentos judiciales vinculados a la ruptura,</sentence><sentence> especialmente cuando Justine trató de obtener más dinero.</sentence><sentence> Durante los tiempos de PayPal,</sentence><sentence> Justine había firmado un acuerdo posmatrimonial,</sentence><sentence> y ahora argumentaba que no había tenido la disposición o el tiempo necesarios para profundizar en todas las ramificaciones de aquella decisión.</sentence><sentence> Justine abordó el asunto en su blog,</sentence><sentence> en una anotación titulada «Golddigger» [«Cazafortunas»],</sentence><sentence> y dijo que estaba luchando por un acuerdo de divorcio que incluiría su casa,</sentence><sentence> la pensión alimenticia y manutención de los hijos,</sentence><sentence> seis millones de dólares en efectivo,</sentence><sentence> el 10 % de las acciones de Musk en Tesla,</sentence><sentence> el 5 % de las acciones de Musk en SpaceX y un Tesla Roadster.</sentence><sentence> Justine también apareció en el programa</sentence><em><sentence>Divorce Wars</sentence></em><sentence>de la CNBC y escribió un artículo para la revista</sentence><em><sentence>Marie Claire</sentence></em><sentence>titulado «“I Was a Starter Wife”: Inside America’s Messiest Divorce» [«“Yo fui su primera esposa”: los entresijos del divorcio más caótico de América»].</sentence></p><p><sentence>El público tendió a alinearse con Justine durante todo este proceso y no podía entender por qué un multimillonario se negaba a atender las peticiones aparentemente justas de su esposa.</sentence><sentence> Un problema importante para Musk,</sentence><sentence> por supuesto,</sentence><sentence> era que sus activos eran cualquier cosa menos líquidos,</sentence><sentence> dado que la mayor parte de su patrimonio neto estaba vinculado a las acciones de Tesla y SpaceX.</sentence><sentence> Finalmente,</sentence><sentence> la pareja llegó a un acuerdo: Justine consiguió la casa,</sentence><sentence> dos millones de dólares en efectivo (menos sus gastos legales),</sentence><sentence> 80.</sentence><sentence>000 dólares al mes de pensión alimenticia y manutención de los hijos durante diecisiete años y un Tesla Roadster.</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_31\" id=\"origen8_31\"><sentence>2</sentence></a></sup></p><p><sentence>Años después del acuerdo,</sentence><sentence> a Justine le seguía costando hablar con serenidad acerca de su relación con Musk.</sentence><sentence> Durante la entrevista que mantuve con ella se echó a llorar en varias ocasiones seguidas de pausas para ordenar sus pensamientos.</sentence><sentence> Según ella,</sentence><sentence> Musk le había ocultado muchas cosas durante su matrimonio y al final,</sentence><sentence> durante el divorcio,</sentence><sentence> la había tratado como a un competidor empresarial al que había que vencer.</sentence><sentence> «Estábamos en lucha desde hacía un tiempo,</sentence><sentence> y cuando se lucha contra Elon,</sentence><sentence> el choque es brutal»,</sentence><sentence> dijo.</sentence><sentence> Mucho después de que su matrimonio terminase,</sentence><sentence> Justine siguió hablando en su blog sobre Musk.</sentence><sentence> Escribió sobre Talulah Riley,</sentence><sentence> la nueva mujer de su exmarido,</sentence><sentence> e hizo algunos comentarios sobre Musk como padre.</sentence><sentence> Un artículo que mencionaba que Musk prohibió que los gemelos tuvieran animales de peluche en casa a partir de los siete años le causó dificultades.</sentence><sentence> Al preguntarle sobre aquello,</sentence><sentence> Justine declaró lo siguiente: «Elon es un hombre férreo.</sentence><sentence> Creció en una cultura severa y en unas circunstancias difíciles.</sentence><sentence> Tuvo que volverse muy duro,</sentence><sentence> no solo para prosperar sino para conquistar el mundo.</sentence><sentence> No quiere criar a unos hijos blandos,</sentence><sentence> superprivilegiados y desnortados».</sentence><sentence> Comentarios como estos parecían indicar que Justine aún admiraba o al menos comprendía la fuerte voluntad de Musk.</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_32\" id=\"origen8_32\"><sentence>3</sentence></a></sup></p><p><sentence>En las semanas posteriores a la demanda de divorcio,</sentence><sentence> a mediados de junio de 2008,</sentence><sentence> Musk sufrió un bajón emocional muy fuerte.</sentence><sentence> Bill Lee comenzó a preocuparse por el estado mental de su amigo y,</sentence><sentence> como hombre libre de convencionalismos,</sentence><sentence> quiso hacer algo para animarlo.</sentence><sentence> De vez en cuando,</sentence><sentence> Musk y Lee,</sentence><sentence> un inversor,</sentence><sentence> viajaban al extranjero y mezclaban negocios y placer.</sentence><sentence> Era el momento oportuno para emprender uno de aquellos viajes,</sentence><sentence> así que partieron hacia Londres a principios de julio.</sentence></p><p><sentence>El programa de descompresión no tuvo un buen comienzo.</sentence><sentence> Musk y Lee visitaron la sede de Aston Martin para entrevistarse con el director general de la empresa y hacer una visita a su fábrica.</sentence><sentence> El ejecutivo trató a Musk como a un fabricante de automóviles aficionado,</sentence><sentence> menospreciándolo y sugiriendo que él sabía más sobre los vehículos eléctricos que cualquier otra persona en todo el mundo.</sentence><sentence> «Era un completo imbécil»,</sentence><sentence> según cuenta Lee,</sentence><sentence> y los dos hombres hicieron todo lo posible para volver rápidamente al centro de Londres.</sentence><sentence> Durante el trayecto,</sentence><sentence> Musk empezó a sentir un fuerte dolor de estómago.</sentence><sentence> En aquel momento,</sentence><sentence> Lee estaba casado con Sarah Gore —la hija del exvicepresidente Al Gore—,</sentence><sentence> que había sido estudiante de Medicina,</sentence><sentence> por lo que la llamó para pedirle consejo.</sentence><sentence> Llegaron a la conclusión de que Musk podía estar sufriendo una apendicitis,</sentence><sentence> y Lee se lo llevó a una clínica médica en medio de un centro comercial.</sentence><sentence> Cuando las pruebas dieron negativo,</sentence><sentence> Lee trató de persuadir a Musk para pasar la noche en la ciudad.</sentence><sentence> «A Elon no le apetecía salir,</sentence><sentence> y la verdad es que a mí tampoco —recuerda Lee—.</sentence><sentence> Pero yo le dije: “Venga,</sentence><sentence> hombre.</sentence><sentence> Total,</sentence><sentence> ya estamos aquí”.</sentence><sentence>»</sentence></p><p><sentence>Lee convenció a Musk para ir a un club llamado Whisky Mist,</sentence><sentence> en Mayfair.</sentence><sentence> El pequeño local de baile de alto</sentence><em><sentence>standing</sentence></em><sentence>estaba abarrotado y Musk quiso marcharse al cabo de diez minutos.</sentence><sentence> Lee,</sentence><sentence> un hombre bien relacionado,</sentence><sentence> envió un mensaje a un amigo suyo,</sentence><sentence> promotor,</sentence><sentence> que movió algunos hilos para que escoltaran a Musk a la zona VIP.</sentence><sentence> El promotor llamó a continuación a algunas de sus amigas más atractivas,</sentence><sentence> entre las que estaba una prometedora actriz de veintidós años llamada Talulah Riley,</sentence><sentence> que no tardaron en presentarse en el club.</sentence><sentence> Riley y sus dos despampanantes amigas venían de una gala benéfica embutidas en vestidos de noche de cuerpo entero.</sentence><sentence> «Talulah parecía que llevara el traje de Cenicienta»,</sentence><sentence> recuerda Lee.</sentence><sentence> Alguien del club presentó a Musk y Riley,</sentence><sentence> y él se animó al contemplar su deslumbrante figura.</sentence></p><p><sentence>Musk y Riley se sentaron a una mesa con sus amigos,</sentence><sentence> pero enseguida se pusieron a hablar entre ellos dos.</sentence><sentence> Riley acababa de triunfar a lo grande con su interpretación de Mary Bennet en</sentence><em><sentence>Orgullo y prejuicio</sentence></em><sentence>y se creía todo un personaje.</sentence><sentence> El veterano Musk,</sentence><sentence> por su parte,</sentence><sentence> asumió el papel del agradable ingeniero de voz suave.</sentence><sentence> Sacó su teléfono y le enseñó fotos del Falcon 1 y del Roadster,</sentence><sentence> aunque Riley pensó que acababa de hacer algún trabajo para esos proyectos y no se dio cuenta de que dirigía las empresas que construían aquellas máquinas.</sentence><sentence> «Pensé que aquel tipo no debía de hablar a menudo con jóvenes actrices y parecía bastante nervioso —recuerda Riley—.</sentence><sentence> Decidí ser muy amable con él y ofrecerle una buena noche.</sentence><sentence> No me imaginaba que hubiera conocido a un montón de chicas guapas en su vida.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_33\" id=\"origen8_33\"><sentence>4</sentence></a></sup><sentence>Cuanto más hablaban Musk y Riley,</sentence><sentence> más los animaba Lee.</sentence><sentence> Era la primera vez desde hacía varias semanas que su amigo parecía alegre.</sentence><sentence> «El estómago ya no le dolía y no estaba desanimado,</sentence><sentence> ¡aquello era genial!»,</sentence><sentence> recuerda Lee.</sentence><sentence> Pese a ir vestida como en un cuento de hadas,</sentence><sentence> Riley no se enamoró de Musk a primera vista.</sentence><sentence> No obstante,</sentence><sentence> a medida que transcurrió la noche,</sentence><sentence> cada vez estaba más cautivada e intrigada,</sentence><sentence> sobre todo después de que el promotor del club presentase a Musk a una modelo impresionante,</sentence><sentence> él la saludara amablemente con un «Hola» y se sentara de nuevo con ella.</sentence><sentence> «Después de aquello supuse que no podía ser un mal tipo»,</sentence><sentence> recuerda Riley,</sentence><sentence> quien entonces dejó que Musk le pusiera la mano en la rodilla.</sentence><sentence> Musk la invitó a cenar la noche siguiente,</sentence><sentence> y ella aceptó.</sentence></p><p><sentence>Con su voluptuosa figura,</sentence><sentence> sus sensuales ojos y su actitud juguetona de niña buena,</sentence><sentence> Riley era una estrella de cine en ciernes,</sentence><sentence> pero en realidad no interpretaba ningún papel.</sentence><sentence> Había crecido en la idílica campiña inglesa,</sentence><sentence> había asistido a un instituto de primer nivel y,</sentence><sentence> hasta una semana antes de conocer a Musk,</sentence><sentence> había estado viviendo en casa de sus padres.</sentence><sentence> Después de aquella noche en el Whisky Mist,</sentence><sentence> Riley llamó a su familia para hablarles de aquel tipo tan interesante que construía cohetes y automóviles.</sentence><sentence> Su padre había estado al frente del National Crime Squad,</sentence><sentence> una organización policial británica,</sentence><sentence> y fue directo a su ordenador para indagar en los antecedentes de Musk.</sentence><sentence> Cuando comprobó que se trataba de un vividor casado y con cinco hijos,</sentence><sentence> reprendió a Talulah por ser una tonta.</sentence><sentence> Sin embargo,</sentence><sentence> ella estaba convencida de que aquello tenía una explicación y se fue a cenar con él de todos modos.</sentence></p><p><sentence>Musk se llevó a Lee a la cena,</sentence><sentence> y Riley a su amiga Tamsin Egerton,</sentence><sentence> otra hermosa actriz.</sentence><sentence> El local estaba terriblemente vacío y la conversación resultó mucho menos animada.</sentence><sentence> Riley esperó a ver si Musk decía algo por propia iniciativa.</sentence><sentence> Al final habló de sus cinco hijos y dijo que estaba en proceso de divorcio.</sentence><sentence> La confesión bastó para mantener el interés de Riley y su curiosidad por saber a dónde llevaría todo aquello.</sentence><sentence> Después de la cena,</sentence><sentence> Musk y Riley se marcharon por su cuenta.</sentence><sentence> Se fueron a dar un paseo por el Soho y entraron en el Café Boheme,</sentence><sentence> donde Riley,</sentence><sentence> abstemia,</sentence><sentence> se bebió un zumo de manzana.</sentence><sentence> Musk logró mantener el interés de Riley y la historia de amor empezó en serio.</sentence></p><p><sentence>Al día siguiente,</sentence><sentence> la pareja almorzó junta,</sentence><sentence> visitó la White Cube —una galería de arte moderno— y después volvió al cuarto de Musk.</sentence><sentence> Este le dijo a Riley,</sentence><sentence> que era virgen,</sentence><sentence> que quería enseñarle sus cohetes.</sentence><sentence> «Yo era escéptica,</sentence><sentence> pero lo cierto es que me enseñó vídeos de cohetes»,</sentence><sentence> afirma Riley.</sentence><sentence> Cuando Musk regresó a Estados Unidos</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_34\" id=\"origen8_34\"><sentence>5</sentence></a></sup><sentence>se mantuvieron en contacto a través del correo electrónico durante un par de semanas,</sentence><sentence> hasta que Riley reservó plaza en un vuelo a Los Ángeles.</sentence><sentence> «Yo no pensaba en ser su novia ni nada de eso —dice Riley—.</sentence><sentence> Simplemente me estaba divirtiendo.</sentence><sentence>»</sentence></p><p><sentence>Musk tenía otras ideas en la cabeza.</sentence><sentence> Riley apenas llevaba cinco días en California cuando se decidió a dar el paso,</sentence><sentence> mientras hablaban en la cama de una pequeña habitación del Hotel Península de Beverly Hills.</sentence><sentence> «Me dijo: “No quiero que te vayas.</sentence><sentence> Quiero que te cases conmigo”.</sentence><sentence> Creo que me reí.</sentence><sentence> Entonces dijo: “No.</sentence><sentence> Lo digo en serio.</sentence><sentence> Lo siento,</sentence><sentence> no tengo un anillo”.</sentence><sentence> Le respondí: “Podemos darnos un apretón de manos,</sentence><sentence> si quieres”.</sentence><sentence> Y lo hicimos.</sentence><sentence> No recuerdo en qué estaba pensando en aquel momento,</sentence><sentence> y lo único que puedo decir es que yo tenía veintidós años.</sentence><sentence>»</sentence></p><p><sentence>Hasta entonces,</sentence><sentence> Riley había sido una hija modélica.</sentence><sentence> Nunca había supuesto una preocupación para sus padres.</sentence><sentence> Se le daban bien los estudios,</sentence><sentence> había conseguido algunos papeles fantásticos y tenía una personalidad dulce y afable,</sentence><sentence> propia de una auténtica Blancanieves,</sentence><sentence> según sus amigas.</sentence><sentence> Pero allí estaba en el balcón del hotel,</sentence><sentence> informando a sus padres de que había accedido a casarse con un hombre catorce años mayor que ella que acababa de pedir el divorcio a su primera esposa,</sentence><sentence> tenía cinco hijos y dos empresas,</sentence><sentence> sin que ni siquiera ella misma entendiera cómo podía haberse enamorado de él cuando apenas lo conocía desde hacía unas semanas.</sentence><sentence> «Creo que a mi madre le dio un ataque de nervios —dice Riley—.</sentence><sentence> Pero yo siempre había sido muy romántica,</sentence><sentence> y en realidad no me parecía algo tan extraño.</sentence><sentence>» Riley regresó a Inglaterra para recoger sus cosas y sus padres viajaron con ella a Estados Unidos para conocer a Musk,</sentence><sentence> que pidió con retraso su bendición al padre de Riley.</sentence><sentence> Musk no tenía casa propia,</sentence><sentence> así que la pareja se mudó a la casa de un amigo de Musk,</sentence><sentence> el multimillonario Jeff Skoll.</sentence><sentence> «Llevaba allí una semana cuando entró aquel desconocido —recuerda Riley—.</sentence><sentence> Le pregunté quién era,</sentence><sentence> y él me respondió que era el dueño de la casa y me preguntó a su vez quién era yo.</sentence><sentence> En cuanto se lo dije,</sentence><sentence> se marchó.</sentence><sentence>» Más adelante,</sentence><sentence> Musk volvió a pedirle matrimonio a Riley en el balcón de la casa de Skoll,</sentence><sentence> esta vez con un anillo gigantesco.</sentence><sentence> (En total,</sentence><sentence> Musk le ha regalado tres anillos de compromiso: el que acabamos de mencionar,</sentence><sentence> otro para ponérselo a diario y un tercero diseñado por él mismo,</sentence><sentence> con un diamante rodeado por diez zafiros.</sentence><sentence>) «Recuerdo que dijo: “Estar a mi lado era elegir el camino más arduo”.</sentence><sentence> En aquel momento no lo entendí,</sentence><sentence> pero ahora sí.</sentence><sentence> Es realmente duro,</sentence><sentence> un viaje muy loco.</sentence><sentence>»</sentence></p><p><sentence>Riley tuvo un bautismo de fuego.</sentence><sentence> Aquel idilio relámpago le había dado la impresión de que estaba comprometida con un multimillonario que viajaba en su propio</sentence><em><sentence>jet</sentence></em><sentence>y tenía el mundo a sus pies.</sentence><sentence> Aquello era cierto en teoría,</sentence><sentence> pero en la práctica la situación era más complicada.</sentence><sentence> Hacia finales de julio,</sentence><sentence> Musk se dio cuenta de que apenas tenía suficiente dinero en efectivo para llegar a final de año.</sentence><sentence> Tanto SpaceX como Tesla necesitarían inyecciones de capital para pagar a los empleados,</sentence><sentence> y no estaba claro de dónde sacar fondos en un momento en que los mercados financieros mundiales experimentaban turbulencias y en que las inversiones estaban en suspenso.</sentence><sentence> Si todo hubiera ido mejor en las empresas,</sentence><sentence> Musk podría haber tenido más confianza en conseguir el dinero,</sentence><sentence> pero no era así.</sentence><sentence> «Cada día que volvía a casa contaba alguna calamidad —recuerda Riley—.</sentence><sentence> Soportaba una enorme presión.</sentence><sentence> Fue un período terrible.</sentence><sentence>»</sentence></p><p><sentence>El tercer lanzamiento de SpaceX desde Kwajalein se convirtió en su preocupación más apremiante.</sentence><sentence> Su equipo de ingenieros había permanecido acampado en la isla,</sentence><sentence> preparando al Falcon 1 para otro intento.</sentence><sentence> Una empresa tradicional se habría centrado únicamente en la tarea más inminente.</sentence><sentence> SpaceX no.</sentence><sentence> Había enviado el Falcon 1 a Kwaj en abril con un equipo de ingenieros y había puesto a trabajar a otro en un nuevo proyecto para desarrollar el Falcon 9,</sentence><sentence> un cohete de nueve motores que ocuparía el lugar del Falcon 5 y serviría como posible sustituto del transbordador espacial.</sentence><sentence> SpaceX tenía que demostrar aún que podía llegar al espacio,</sentence><sentence> pero Musk seguía preparando a la empresa para pujar por suculentos contratos con la NASA.</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_35\" id=\"origen8_35\"><sentence>6</sentence></a></sup></p><p><sentence>El lanzamiento de prueba del Falcon 9 realizado el 30 de julio de 2008 fue un auténtico éxito.</sentence><sentence> Sus nueve motores funcionaron a la perfección y produjeron un impulso de 3.</sentence><sentence>782.</sentence><sentence>500 newtons.</sentence><sentence> Tres días más tarde,</sentence><sentence> en Kwaj,</sentence><sentence> los ingenieros de SpaceX llenaron los depósitos del Falcon 1 y cruzaron los dedos.</sentence><sentence> El cohete llevaba como carga útil un satélite de las Fuerzas Aéreas y un par de experimentos de la NASA.</sentence><sentence> En total,</sentence><sentence> la carga pesaba 170 kilos.</sentence></p><p><sentence>SpaceX había introducido cambios significativos en su cohete desde el último lanzamiento fallido.</sentence><sentence> Una compañía aeroespacial tradicional no habría querido un riesgo añadido,</sentence><sentence> pero Musk insistió en que SpaceX mejorase su tecnología al tiempo que intentaba que funcionara correctamente.</sentence><sentence> Entre los cambios más importantes en el Falcon 1 estaba una nueva versión del motor Merlín 1,</sentence><sentence> con un sistema de enfriamiento modificado.</sentence></p><p><sentence>El primer intento de lanzamiento,</sentence><sentence> realizado el 2 de agosto de 2008,</sentence><sentence> quedó abortado cuando faltaban cero segundos.</sentence><sentence> SpaceX se rehízo y efectuó un nuevo lanzamiento aquel mismo día.</sentence><sentence> Esta vez todo parecía ir sobre ruedas.</sentence><sentence> El Falcon 1 se elevó hacia el cielo y voló de forma espectacular.</sentence><sentence> Los empleados de SpaceX que veían la retransmisión de las operaciones desde California dejaron escapar gritos y silbidos de alegría.</sentence><sentence> Sin embargo,</sentence><sentence> en el momento de la separación de las dos fases se produjo un fallo.</sentence><sentence> El análisis posterior revelaría que los nuevos motores emitieron un impulso inesperado durante el proceso de separación que hizo que la primera fase chocase contra la segunda,</sentence><sentence> dañando la parte superior del cohete y el motor.</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_36\" id=\"origen8_36\"><sentence>7</sentence></a></sup></p><p><sentence>El fallido lanzamiento dejó destrozados a muchos empleados de SpaceX.</sentence><sentence> «Ver el cambio en la atmósfera de la sala que tuvo lugar en treinta segundos fue una experiencia increíble —afirma Dolly Singh,</sentence><sentence> una reclutadora de la empresa—.</sentence><sentence> Fue el peor día de mi puta vida.</sentence><sentence> No es normal ver a adultos llorando,</sentence><sentence> pero eso es lo que pasó.</sentence><sentence> Estábamos cansados y emocionalmente rotos.</sentence><sentence>» Musk se dirigió a los trabajadores de inmediato y les insufló ánimos.</sentence><sentence> «Dijo: “Mirad.</sentence><sentence> Vamos a lograrlo.</sentence><sentence> Todo saldrá bien.</sentence><sentence> Tranquilizaos” —recuerda Singh—.</sentence><sentence> Fueron palabras mágicas.</sentence><sentence> Todo el mundo se calmó al instante y empezó a centrarse en averiguar lo que había ocurrido y cómo arreglarlo.</sentence><sentence> Pasamos de la desesperación a la esperanza y la concentración.</sentence><sentence>» Musk también se mostró positivo ante el público.</sentence><sentence> En un comunicado dijo que SpaceX disponía de otro cohete para intentar un cuarto y un quinto lanzamiento,</sentence><sentence> previsto para poco después.</sentence><sentence> «También he dado el visto bueno para iniciar los preparativos para el sexto vuelo —dijo—.</sentence><sentence> Además,</sentence><sentence> el desarrollo del Falcon 9 continuará según lo previsto.</sentence><sentence>»</sentence></p><p><sentence>En realidad,</sentence><sentence> el tercer lanzamiento fue un desastre de consecuencias mayúsculas.</sentence><sentence> Como la segunda fase del cohete no se encendió correctamente,</sentence><sentence> SpaceX no tuvo la oportunidad de ver si realmente habían arreglado los problemas del chapoteo de combustible que habían perjudicado el segundo lanzamiento.</sentence><sentence> Muchos de los ingenieros de SpaceX estaban seguros de haberlos resuelto y no veían el momento de que llegara el cuarto lanzamiento,</sentence><sentence> convencidos de que el problema de impulsión tenía una respuesta sencilla.</sentence><sentence> A Musk la situación le parecía más grave.</sentence><sentence> «Yo estaba muy deprimido —cuenta—.</sentence><sentence> Si no hubiéramos conseguido resolver el problema del chapoteo que arruinó el segundo lanzamiento,</sentence><sentence> o si se hubiera producido cualquier otro problema,</sentence><sentence> como un error en el proceso de lanzamiento o de fabricación,</sentence><sentence> el juego habría terminado.</sentence><sentence>» Sencillamente,</sentence><sentence> SpaceX carecía del dinero necesario para un quinto lanzamiento.</sentence><sentence> Musk había invertido cien millones de dólares en la empresa y no tenía nada ahorrado debido a los problemas de Tesla.</sentence><sentence> «Nos lo jugábamos todo en el cuarto lanzamiento»,</sentence><sentence> dice Musk.</sentence><sentence> Sin embargo,</sentence><sentence> si el cuarto lanzamiento salía bien,</sentence><sentence> infundiría confianza en la administración estadounidense y en posibles clientes comerciales,</sentence><sentence> allanando el camino para el Falcon 9 y para proyectos aún más ambiciosos.</sentence></p><p><sentence>En la preparación para el tercer lanzamiento,</sentence><sentence> Musk había seguido su costumbre de involucrarse al máximo.</sentence><sentence> Cualquier empleado que retrasara la misión iba directamente a su lista negra.</sentence><sentence> Musk acosaba a la persona responsable,</sentence><sentence> pero,</sentence><sentence> por lo general,</sentence><sentence> también hacía todo lo posible para ayudar a resolver los problemas.</sentence><sentence> «Yo retrasé una vez el lanzamiento y tuve que informar a Elon dos veces al día sobre lo que estaba pasando —recuerda Kevin Brogan—.</sentence><sentence> Pero Elon decía: “Hay quinientas personas en esta empresa.</sentence><sentence> ¿Qué necesitas?”.</sentence><sentence>» Una de las llamadas debió de producirse mientras Musk cortejaba a Riley,</sentence><sentence> porque Brogan recordaba que Musk había llamado desde el cuarto de baño de un club de Londres para que le informara sobre cómo había ido la soldadura de una parte importante del cohete.</sentence><sentence> Musk respondió a otra llamada a medianoche mientras dormía junto a Riley y tuvo que reprender a los ingenieros entre susurros.</sentence><sentence> «Nos hablaba entre dientes,</sentence><sentence> así que tuvimos que apiñarnos alrededor del altavoz,</sentence><sentence> mientras nos decía: “A ver si os ponéis las pilas”»,</sentence><sentence> recuerda Brogan.</sentence></p><p><sentence>Con el cuarto lanzamiento,</sentence><sentence> las exigencias y las expectativas llegaron al punto de que la gente empezó a cometer errores tontos.</sentence><sentence> El cuerpo del cohete Falcon 1 solía viajar a Kwaj en barcaza.</sentence><sentence> Esta vez,</sentence><sentence> Musk y los ingenieros estaban demasiado nerviosos y desesperados para afrontar aquel trayecto.</sentence><sentence> Musk alquiló un avión de carga militar para llevar el cuerpo del cohete desde Los Ángeles hasta Hawái y desde Hawái hasta Kwaj.</sentence><sentence> Habría sido una idea excelente si los ingenieros de SpaceX no se hubieran olvidado de tener en cuenta los efectos de la presurización del avión sobre el cuerpo del cohete,</sentence><sentence> cuyo grosor es de 3 milímetros.</sentence><sentence> Cuando el avión empezó a descender sobre Hawái,</sentence><sentence> oyeron unos extraños ruidos procedentes de la bodega de carga.</sentence><sentence> «Miré hacia atrás y vi que el cohete se arrugaba —recuerda Bulent Altan,</sentence><sentence> el exjefe de aviónica de la empresa—.</sentence><sentence> Le dije al piloto que subiera,</sentence><sentence> y lo hizo.</sentence><sentence>» El cohete se había comportado como lo haría una botella de agua vacía en un avión: la presión del aire había empujado contra los lados y lo había doblado.</sentence><sentence> Altan calculó que el equipo de SpaceX a bordo del avión tenía unos treinta minutos para arreglar el problema antes de que tuviesen que aterrizar.</sentence><sentence> Sacaron sus navajas de bolsillo y cortaron el plástico de embalar que contenía el cuerpo del cohete.</sentence><sentence> Encontraron un kit de mantenimiento en la nave y utilizaron varias llaves inglesas para aflojar algunas tuercas y permitir que la presión interna del cohete coincidiera con la del avión.</sentence><sentence> Cuando el avión aterrizó,</sentence><sentence> los ingenieros se repartieron la tarea de llamar a los altos ejecutivos de SpaceX para informarles de la catástrofe.</sentence><sentence> Eran las tres de la mañana,</sentence><sentence> hora de Los Ángeles,</sentence><sentence> y uno de los ejecutivos se ofreció para darle a Musk la horrible noticia.</sentence><sentence> En aquel momento se pensaba que tardarían tres meses en reparar los desperfectos.</sentence><sentence> El cuerpo del cohete se había hundido en varios sitios y los deflectores colocados en el interior del depósito de combustible para resolver el problema del chapoteo se habían roto,</sentence><sentence> entre otras complicaciones.</sentence><sentence> Musk ordenó al equipo que continuara su viaje hasta Kwaj y envió un grupo de refuerzo con piezas de reparación.</sentence><sentence> Dos semanas después,</sentence><sentence> el cohete estaba completamente arreglado en un hangar improvisado.</sentence><sentence> «Fue como estar juntos en una trinchera —dice Altan—.</sentence><sentence> No podías marcharte y abandonar a la persona que tenías al lado.</sentence><sentence> Cuando logramos arreglarlo,</sentence><sentence> la sensación fue increíble.</sentence><sentence>»</sentence></p><p><sentence>El cuarto y posiblemente último lanzamiento de SpaceX tuvo lugar el 28 de septiembre de 2008.</sentence><sentence> Los empleados de SpaceX habían trabajado sin descanso,</sentence><sentence> bajo una presión enorme,</sentence><sentence> durante seis semanas.</sentence><sentence> Estaban en juego su orgullo como ingenieros,</sentence><sentence> sus esperanzas y sus sueños.</sentence><sentence> «La gente que veía la retransmisión desde la fábrica hacía todo lo posible para no vomitar»,</sentence><sentence> recuerda James McLaury,</sentence><sentence> un operario de SpaceX.</sentence><sentence> A pesar de los errores del pasado,</sentence><sentence> los ingenieros desplazados a Kwaj estaban seguros de que aquel lanzamiento saldría bien.</sentence><sentence> Algunos de ellos habían pasado años en la isla,</sentence><sentence> entregados a uno de los ejercicios de ingeniería más surrealistas de la historia.</sentence><sentence> Se habían separado de sus familias,</sentence><sentence> habían soportado un calor sofocante y habían vivido exiliados durante días enteros en su pequeño puesto de avanzada junto a la plataforma de lanzamiento,</sentence><sentence> a veces sin mucha comida,</sentence><sentence> a la espera de que se abriesen las ventanas de lanzamiento y de un nuevo aborto.</sentence><sentence> Si aquel lanzamiento tenía éxito,</sentence><sentence> gran parte de su dolor,</sentence><sentence> su sufrimiento y su miedo quedarían relegados al olvido.</sentence></p><p><sentence>Al caer la tarde del día 28,</sentence><sentence> el equipo de SpaceX colocó el Falcon 1 en posición de lanzamiento.</sentence><sentence> Una vez más,</sentence><sentence> al elevarlo mientras las palmeras se balanceaban y las nubes cruzaban por un cielo increíblemente azul,</sentence><sentence> parecía un extraño artefacto construido por una tribu isleña.</sentence><sentence> Para entonces,</sentence><sentence> las retransmisiones por internet de SpaceX se habían vuelto más complejas,</sentence><sentence> de manera que cada lanzamiento era un gran espectáculo tanto para sus empleados como para el público.</sentence><sentence> Dos ejecutivos de marketing de la empresa emplearon los veinte minutos anteriores al lanzamiento en detallar todos los entresijos técnicos.</sentence><sentence> En aquella ocasión,</sentence><sentence> el Falcon 1 no llevaba carga real;</sentence><sentence> ni la empresa ni los militares querían que nada explotase o se perdiera en el mar,</sentence><sentence> de modo que el cohete transportaba una carga de lastre de unos 160 kilos.</sentence></p><p><sentence>El hecho de que SpaceX no hubiera logrado hasta entonces el éxito esperado no arredró a los empleados ni frenó su entusiasmo.</sentence><sentence> Cuando el cohete rugió y empezó a ganar altura,</sentence><sentence> los empleados en la sede de SpaceX lanzaron vítores estridentes.</sentence><sentence> Cada etapa concluida satisfactoriamente —despegue de la isla,</sentence><sentence> indicadores del estado del motor en valores correctos— se recibía con nuevos silbidos y gritos de alegría.</sentence><sentence> Tras desprenderse la primera fase,</sentence><sentence> se encendió la segunda,</sentence><sentence> transcurrido un minuto y medio desde el lanzamiento,</sentence><sentence> y los empleados se volvieron locos de entusiasmo,</sentence><sentence> llenando el audio de la transmisión con sus gritos de éxtasis.</sentence><sentence> «Perfecto»,</sentence><sentence> dijo uno de los presentadores.</sentence><sentence> El motor Kestrel lanzó una llamarada roja y dio comienzo a sus seis minutos de ignición.</sentence><sentence> «Cuando la segunda fase se soltó,</sentence><sentence> las rodillas dejaron de temblarme y recobré el aliento»,</sentence><sentence> recuerda McLaury.</sentence></p><p><sentence>La carena se abrió aproximadamente a los tres minutos y cayó a Tierra.</sentence><sentence> Y,</sentence><sentence> por último,</sentence><sentence> transcurridos unos nueve minutos desde el lanzamiento,</sentence><sentence> el Falcon 1 se apagó como estaba previsto y alcanzó la órbita,</sentence><sentence> convirtiéndose en el primer aparato construido por una empresa privada que lograba tal hazaña.</sentence><sentence> Se necesitaron seis años —unos cuatro y medio más de los que Musk había previsto en un principio— y quinientas personas para obrar aquel milagro científico y empresarial.</sentence></p><p><sentence>Al empezar el día,</sentence><sentence> Musk había tratado de distraerse de la presión visitando Disneylandia con su hermano Kimbal y sus hijos.</sentence><sentence> Después tuvo que apresurarse para llegar al lanzamiento,</sentence><sentence> previsto a las 16.</sentence><sentence>00;</sentence><sentence> entró en la sala de control de SpaceX unos dos minutos antes del despegue.</sentence><sentence> «Cuando el lanzamiento salió bien,</sentence><sentence> todo el mundo se echó a llorar —recuerda Kimbal—.</sentence><sentence> Fue una de las experiencias más emocionantes que he tenido.</sentence><sentence>» Musk dejó la sala de control y salió hacia la planta de producción,</sentence><sentence> donde fue recibido como una estrella de rock.</sentence><sentence> «Bueno,</sentence><sentence> ha sido absolutamente fantástico —dijo—.</sentence><sentence> Muchos creían que no lo conseguiríamos (muchísimos,</sentence><sentence> en realidad),</sentence><sentence> pero como dice el refrán: “A la cuarta va la vencida”,</sentence><sentence> ¿verdad? Solo un puñado de países ha conseguido algo semejante.</sentence><sentence> Hasta ahora era un proyecto del que se encargaba el Estado,</sentence><sentence> no la empresa privada […] Estoy agotado,</sentence><sentence> así que me resulta difícil decir nada,</sentence><sentence> pero,</sentence><sentence> chicos,</sentence><sentence> sin duda es uno de los mejores días de mi vida,</sentence><sentence> y creo que,</sentence><sentence> probablemente,</sentence><sentence> la mayoría sentís lo mismo.</sentence><sentence> Hemos demostrado que podemos hacerlo.</sentence><sentence> Esto es solo el primer paso […] No sé vosotros,</sentence><sentence> pero esta noche voy a divertirme a lo grande.</sentence><sentence>» A continuación,</sentence><sentence> Mary Beth Brown le dio a Musk unos golpecitos en el hombro y lo arrastró a una reunión.</sentence></p><p><sentence>El brillo de aquella victoria colosal se desvaneció al poco de terminar la fiesta,</sentence><sentence> y la gravedad del infierno financiero de SpaceX se convirtió de nuevo en la principal preocupación de Musk.</sentence><sentence> La empresa tenía que financiar el Falcon 9,</sentence><sentence> y además había dado luz verde a la construcción de otro aparato,</sentence><sentence> la cápsula Dragon,</sentence><sentence> concebida para trasladar suministros —y,</sentence><sentence> en el futuro,</sentence><sentence> pasajeros— a la Estación Espacial Internacional.</sentence><sentence> Lo normal es que cualquiera de los proyectos costase más de mil millones de dólares,</sentence><sentence> pero SpaceX tenía que encontrar una manera de completarlos al mismo tiempo por una fracción de esa cantidad.</sentence><sentence> La empresa había aumentado espectacularmente la velocidad a la que contrataba a los empleados y se trasladó a una sede mucho más grande en Hawthorne (California).</sentence><sentence> Contaba con un encargo del Gobierno de Malasia para poner en órbita un satélite utilizando un vuelo comercial,</sentence><sentence> pero el lanzamiento y el pago correspondiente estaban previstos para mediados de 2009.</sentence><sentence> Mientras tanto,</sentence><sentence> SpaceX luchaba para simplemente pagar las nóminas.</sentence></p><p><sentence>La prensa no conocía la magnitud de los problemas financieros de Musk,</sentence><sentence> pero sabía lo suficiente para convertir el menudeo de informaciones sobre la precaria situación financiera de Tesla en su pasatiempo favorito.</sentence><sentence> En mayo de 2008,</sentence><sentence> una página web llamada</sentence><em><sentence>The Truth About Cars</sentence></em><sentence>puso en marcha una sección denominada «Tesla Death Watch» [«El velatorio de Tesla»] en la que publicó docenas de entradas a lo largo del año.</sentence><sentence> El blog se deleitaba especialmente rechazando la idea de que el verdadero fundador de la empresa fuera Musk,</sentence><sentence> a quien presentaba como un millonario que había alcanzado la presidencia de la compañía después de robársela prácticamente a Eberhard,</sentence><sentence> el verdadero genio de la ingeniería.</sentence><sentence> Cuando Eberhard comenzó un blog que detallaba los pros y los contras de ser un cliente de Tesla,</sentence><sentence> la web no tuvo ningún reparo en hacerse eco de sus quejas.</sentence><em><sentence>Top Gear</sentence></em><sentence>,</sentence><sentence> un popular programa de la televisión británica,</sentence><sentence> destrozó el Roadster,</sentence><sentence> haciendo que pareciera como si el automóvil se hubiese quedado sin gasolina durante una prueba en carretera.</sentence><sentence> «Ahora la gente se ríe de todas aquellas informaciones,</sentence><sentence> pero fue duro —dice Kimbal Musk—.</sentence><sentence> Un día llegaron a publicarse cincuenta artículos sobre el final de Tesla.</sentence><sentence>»</sentence></p><p><sentence>Después,</sentence><sentence> en octubre de 2008 (solo un par de semanas después del exitoso lanzamiento de SpaceX),</sentence><em><sentence>Valleywag</sentence></em><sentence>volvió a aparecer en escena.</sentence><sentence> Primero ridiculizó a Musk por asumir oficialmente el cargo de director general de Tesla en sustitución de Drori,</sentence><sentence> alegando que los logros de Musk hasta aquel momento habían sido una pura cuestión de suerte.</sentence><sentence> A continuación publicó un revelador correo de un empleado de Tesla.</sentence><sentence> El mensaje afirmaba que Tesla había realizado numerosos despidos,</sentence><sentence> había cerrado su oficina de Detroit y disponía solo de nueve millones de dólares en el banco.</sentence><sentence> «Tenemos más de 1.</sentence><sentence>200 reservas,</sentence><sentence> lo que sijnifica [sic] que hemos cobrado decenas de millones de dinero en efectivo a nuestros clientes y nos los hemos gastado —decía el correo—.</sentence><sentence> Mientras tanto,</sentence><sentence> hemos entregado menos de 50 automóviles.</sentence><sentence> De hecho,</sentence><sentence> he persuadido a un amigo mío para que no se gaste 60.</sentence><sentence>000 dólares en un Tesla Roadster.</sentence><sentence> No puedo seguir siendo un mero espectador y permitir que mi empresa engañe al público y estafe a nuestros clientes.</sentence><sentence> Nuestros clientes y el público en general son la razón de que Tesla sea tan apreciada.</sentence><sentence> Engañarlos es absolutamente injusto.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_37\" id=\"origen8_37\"><sentence>8</sentence></a></sup></p><p><sentence>Ciertamente,</sentence><sentence> Tesla se merecía muchas de aquellas críticas.</sentence><sentence> Sin embargo,</sentence><sentence> a Musk le parecía que en el año 2008,</sentence><sentence> el odio de los banqueros y los ricos lo habían convertido en un objetivo especialmente jugoso.</sentence><sentence> «Me molieron a palos —dice Musk—.</sentence><sentence> Cada tropiezo despertaba una alegría malsana,</sentence><sentence> lo que fue malo a muchos niveles.</sentence><sentence> Justine me fustigaba en la prensa.</sentence><sentence> No dejaban de publicarse artículos negativos sobre Tesla e historias sobre el tercer fracaso de SpaceX.</sentence><sentence> Fue realmente doloroso.</sentence><sentence> Tenía muchas dudas sobre el curso que había tomado mi vida,</sentence><sentence> el automóvil no funcionaba,</sentence><sentence> me estaba divorciando y los problemas se acumulaban.</sentence><sentence> Estaba hecho mierda.</sentence><sentence> No creía que lo superaría.</sentence><sentence> Pensaba que probablemente todo se iría al carajo.</sentence><sentence>»</sentence></p><p><sentence>Cuando Musk revisó los cálculos relativos a SpaceX y Tesla,</sentence><sentence> pensó que solo una de las dos empresas tenía posibilidades de sobrevivir.</sentence><sentence> «Podía escoger entre SpaceX o Tesla,</sentence><sentence> o dividir entre ellas el dinero que me quedaba —recuerda Musk—.</sentence><sentence> Fue una decisión difícil.</sentence><sentence> Si dividía el dinero,</sentence><sentence> quizá cerrarían ambas.</sentence><sentence> Si destinaba el dinero a una sola empresa,</sentence><sentence> la probabilidad de que sobreviviera sería mayor,</sentence><sentence> pero eso significaría el cierre seguro de la otra.</sentence><sentence> No dejaba de darle vueltas.</sentence><sentence>» Mientras Musk meditaba,</sentence><sentence> la economía empeoró rápidamente,</sentence><sentence> igual que las finanzas del propio Musk.</sentence><sentence> A finales de 2008,</sentence><sentence> nuestro hombre se había quedado sin dinero.</sentence></p><p><sentence>Riley comenzó a ver la vida de Musk como una tragedia de Shakespeare.</sentence><sentence> Unas veces,</sentence><sentence> Musk se sinceraba con ella sobre aquellas cuestiones;</sentence><sentence> otras se encerraba en sí mismo.</sentence><sentence> Riley lo espiaba mientras leía el correo electrónico y lo veía hacer muecas mientras le llovían las malas noticias.</sentence><sentence> «Lo veía mantener aquellas conversaciones consigo mismo —recuerda Riley—.</sentence><sentence> Es realmente duro ver luchar de esa forma a alguien a quien amas.</sentence><sentence>» Las largas horas de trabajo y sus hábitos alimentarios hacían que el peso de Musk fluctuara violentamente.</sentence><sentence> Se le formaron unas profundas ojeras y su semblante empezó a parecerse al de un corredor destrozado en los últimos puestos de una maratón interminable.</sentence><sentence> «Parecía la muerte en persona —dice Riley—.</sentence><sentence> Recuerdo que pensé que en cualquier momento podría darle un ataque al corazón y morirse.</sentence><sentence> Parecía un hombre agarrado a una cornisa.</sentence><sentence>» En mitad de la noche tenía pesadillas y gritaba.</sentence><sentence> «Le dolía físicamente —explica Riley—.</sentence><sentence> Se tumbaba sobre mí y empezaba a gritar mientras seguía dormido.</sentence><sentence>» La pareja tuvo que pedir prestados cientos de miles de dólares a Skoll,</sentence><sentence> el amigo de Musk,</sentence><sentence> y los padres de Riley se ofrecieron a volver a hipotecar su casa.</sentence><sentence> Musk dejó de utilizar el</sentence><em><sentence>jet</sentence></em><sentence>para viajar entre Los Ángeles y Silicon Valley.</sentence><sentence> Volaba en Southwest.</sentence></p><p><sentence>Con pérdidas cercanas a los cuatro millones de dólares al mes,</sentence><sentence> Tesla tuvo que realizar otra gran ronda de financiación para aguantar hasta finales de 2008 y seguir adelante.</sentence><sentence> Musk tuvo que recurrir a los amigos para tratar de pagar las nóminas semana tras semana mientras negociaba con los inversores.</sentence><sentence> Envió emotivas súplicas a cualquiera que pensara que podía desprenderse de algo de dinero.</sentence><sentence> Bill Lee invirtió dos millones de dólares;</sentence><sentence> Sergey Brin,</sentence><sentence> medio millón.</sentence><sentence> «Un grupo de empleados de Tesla firmó cheques para mantener la empresa a flote —dice Diarmuid O’Connell,</sentence><sentence> vicepresidente de desarrollo empresarial de Tesla—.</sentence><sentence> Se convirtieron en inversores,</sentence><sentence> pero,</sentence><sentence> en aquel momento,</sentence><sentence> eran veinticinco mil o cincuenta mil dólares que no esperaban volver a ver.</sentence><sentence> Todo indicaba que el barco estaba a punto de hundirse.</sentence><sentence>» Kimbal había perdido la mayor parte de su dinero durante la recesión,</sentence><sentence> cuando sus inversiones tocaron fondo,</sentence><sentence> pero vendió lo que le quedaba y lo invirtió en Tesla.</sentence><sentence> «Me faltaba poco para la bancarrota»,</sentence><sentence> recuerda Kimbal.</sentence><sentence> Tesla había reservado los pagos anticipados de los clientes por el Roadster,</sentence><sentence> pero Musk necesitaba utilizar aquel dinero para mantener la empresa en marcha,</sentence><sentence> y al cabo de poco tiempo aquellos fondos se esfumaron.</sentence><sentence> Aquellas maniobras fiscales preocuparon a Kimbal.</sentence><sentence> «Estoy seguro de que Elon habría encontrado una manera de arreglar las cosas,</sentence><sentence> pero es indudable que asumió riesgos que podrían haberlo llevado a la cárcel por usar el dinero de otras personas»,</sentence><sentence> afirma.</sentence></p><p><sentence>En diciembre de 2008,</sentence><sentence> Musk organizó dos campañas simultáneas para tratar de salvar a sus empresas.</sentence><sentence> Oyó el rumor de que la NASA estaba a punto de adjudicar un contrato para reabastecer la estación espacial.</sentence><sentence> El cuarto lanzamiento de SpaceX le había puesto en situación de recibir parte de aquel dinero,</sentence><sentence> más de mil millones de dólares según todos los indicios.</sentence><sentence> Musk recurrió a algunos canales extraoficiales en Washington y se enteró de que SpaceX incluso podría ser el favorito para la concesión,</sentence><sentence> así que empezó a hacer todo lo posible para asegurar a la gente que la empresa podría cumplir el reto de transportar una cápsula hasta la Estación Espacial Internacional.</sentence><sentence> En cuanto a Tesla,</sentence><sentence> Musk tuvo que acudir a sus inversores y pedirles que pusieran más dinero sobre la mesa antes de Navidad para evitar la quiebra.</sentence><sentence> Para dar a los inversores cierto grado de confianza,</sentence><sentence> Musk hizo un último esfuerzo para recaudar todos los fondos personales que pudo y destinarlos a la empresa.</sentence><sentence> Sacó un préstamo de SpaceX,</sentence><sentence> que aprobó la NASA,</sentence><sentence> y destinó el dinero a Tesla.</sentence><sentence> Acudió a los mercados secundarios para tratar de vender algunas de sus acciones en SolarCity.</sentence><sentence> Además,</sentence><sentence> se embolsó unos quince millones de dólares cuando Dell adquirió una empresa de programas informáticos llamada Everdream,</sentence><sentence> fundada por sus primos y en la que había invertido.</sentence><sentence> «Aquello parecía la puta Matrix —explica Musk refiriéndose a sus maniobras financieras—.</sentence><sentence> Salvé el culo gracias a la venta de Everdream.</sentence><sentence>»</sentence></p><p><sentence>Musk había conseguido reunir veinte millones de dólares y pidió a los inversores de Tesla —pues no había logrado atraer a más— que igualasen esa cifra.</sentence><sentence> Así lo hicieron.</sentence><sentence> Sin embargo,</sentence><sentence> el 3 de diciembre de 2008,</sentence><sentence> cuando los trámites de la ronda de financiación estaban a punto de concluir,</sentence><sentence> Musk advirtió un problema.</sentence><sentence> VantagePoint Capital Partners habían firmado todos los papeles salvo uno,</sentence><sentence> de importancia crucial.</sentence><sentence> Musk llamó por teléfono a Alan Salzman,</sentence><sentence> cofundador y socio gerente de VantagePoint,</sentence><sentence> para preguntarle sobre aquello.</sentence><sentence> Salzman informó a Musk de que la empresa tenía un problema con la ronda de financiación porque devaluaba a Tesla.</sentence><sentence> «Le dije: “En ese caso,</sentence><sentence> tengo una solución excelente.</sentence><sentence> Quédense con toda mi aportación.</sentence><sentence> Me ha costado mucho conseguir el dinero.</sentence><sentence> Si contamos solo el dinero que tenemos ahora mismo en el banco,</sentence><sentence> la próxima semana tendremos que devolver las nóminas.</sentence><sentence> Así que,</sentence><sentence> a menos que se le ocurra otra cosa,</sentence><sentence> o bien puede colaborar en la medida en que lo desee,</sentence><sentence> o bien puede permitir que la ronda continúe,</sentence><sentence> porque de lo contrario estaremos en quiebra”.</sentence><sentence>» Salzman se resistió y le dijo a Musk que acudiese a sus oficinas un día de la semana siguiente a las siete de la mañana para presentarse ante la plana mayor de VantagePoint.</sentence><sentence> Como no disponía de una semana de plazo,</sentence><sentence> Musk pidió acudir al día siguiente,</sentence><sentence> pero Salzman se negó,</sentence><sentence> lo que obligó a Musk a seguir pidiendo préstamos.</sentence><sentence> «Quería que la reunión se celebrara en sus oficinas para que yo fuera de rodillas a pedirle dinero y él me lo negara —afirma Musk—.</sentence><sentence> Menudo cabrón.</sentence><sentence>»</sentence></p><p><sentence>VantagePoint se ha negado a hacer declaraciones al respecto,</sentence><sentence> pero Musk está convencido de que Salzman pretendía llevar a Tesla a la bancarrota.</sentence><sentence> Según Musk,</sentence><sentence> el plan de VantagePoint consistía en desbancarlo como director general,</sentence><sentence> recapitalizar Tesla y convertirse en el principal propietario de la firma.</sentence><sentence> A continuación podría venderla a un fabricante de automóviles de Detroit o centrarse en la venta de transmisiones eléctricas y paquetes de baterías en lugar de producir automóviles.</sentence><sentence> El razonamiento habría sido bastante práctico desde un punto de vista empresarial,</sentence><sentence> pero no coincidía con los objetivos de Musk.</sentence><sentence> «VantagePoint quería poner una inyección de sentido común a un empresario que aspiraba a algo más grande y más audaz —dice Steve Jurvetson,</sentence><sentence> socio de Draper Fisher Jurvetson e inversor de Tesla—.</sentence><sentence> Probablemente estén acostumbrados a que los directores generales cedan,</sentence><sentence> pero Elon no es de esa pasta.</sentence><sentence>» En cambio,</sentence><sentence> Musk corrió otro gran riesgo.</sentence><sentence> Tesla recalificó la financiación como una ronda de deuda en lugar de como una ronda de capital,</sentence><sentence> sabiendo que VantagePoint no podría interferir en un acuerdo sobre la deuda.</sentence><sentence> Lo delicado de esta estrategia era que ponía en un aprieto a los inversores que,</sentence><sentence> como Jurvetson,</sentence><sentence> deseaban ayudar a Tesla,</sentence><sentence> porque las empresas de capital riesgo no están estructuradas para llegar a acuerdos sobre deuda,</sentence><sentence> y convencer a sus financiadores para modificar su proceder habitual y apoyar a una empresa que muy bien podía ir a la quiebra en cuestión de días sería una tarea muy difícil.</sentence><sentence> Consciente de ello,</sentence><sentence> Musk se tiró un farol.</sentence><sentence> Les dijo a los inversores que iba a obtener otro préstamo de SpaceX y a financiar toda la ronda,</sentence><sentence> los 40 millones de dólares,</sentence><sentence> él mismo.</sentence><sentence> La táctica funcionó.</sentence><sentence> «En momentos de escasez crece la codicia y ello despierta más interés —dice Jurvetson—.</sentence><sentence> También nos resultó más fácil acudir a nuestras empresas y decir: “Aquí tenemos el acuerdo.</sentence><sentence> ¿Lo aceptamos o no?”.</sentence><sentence>» El acuerdo terminó cerrándose el día de Nochebuena;</sentence><sentence> de haber tardado unas horas más,</sentence><sentence> Tesla habría quebrado.</sentence><sentence> A Musk apenas le quedaban unos cientos de miles de dólares y no podría haber pagado las nóminas el día siguiente.</sentence><sentence> Al final,</sentence><sentence> Musk aportó doce millones de dólares y las empresas de inversión pusieron el resto.</sentence><sentence> En cuanto a Salzman,</sentence><sentence> Musk dijo: «Debería darle vergüenza».</sentence></p><p><sentence>En SpaceX,</sentence><sentence> Musk y los altos ejecutivos de la compañía habían pasado aterrorizados la mayor parte de diciembre.</sentence><sentence> Según las informaciones publicadas en prensa,</sentence><sentence> SpaceX había dejado repentinamente de ser el favorito para obtener el gran contrato de la NASA y había perdido el favor de la agencia espacial.</sentence><sentence> Michael Griffin,</sentence><sentence> que años atrás había estado a punto de convertirse en cofundador de SpaceX,</sentence><sentence> estaba ahora al frente de la NASA y le había dado la espalda a Musk.</sentence><sentence> Las agresivas tácticas comerciales de Musk le traían sin cuidado;</sentence><sentence> pensaba que prácticamente carecía de toda ética.</sentence><sentence> No ha faltado quien ha sugerido que Griffin acabó teniendo envidia de Musk y de SpaceX.</sentence><sup><a href=\"notas.htm#destino_8_Dolor_sufrimiento_y_supervivencia_0009_0000_38\" id=\"origen8_38\"><sentence>9</sentence></a></sup><sentence>Sin embargo,</sentence><sentence> el 23 de diciembre de 2008,</sentence><sentence> SpaceX se llevó una gran sorpresa.</sentence><sentence> La empresa había conseguido suficientes respaldos dentro de la NASA y se convirtió en proveedor de la Estación Espacial Internacional.</sentence><sentence> Recibió 1.</sentence><sentence>600 millones de dólares como pago por doce vuelos.</sentence><sentence> Musk estaba de vacaciones con Kimbal en Boulder (Colorado),</sentence><sentence> y rompió a llorar cuando las transacciones de SpaceX y Tesla se llevaron a término.</sentence><sentence> «Ni siquiera había podido comprarle un regalo de Navidad a Talulah —recuerda—.</sentence><sentence> Salí corriendo a la puta calle y el único lugar que encontré abierto vendía unas baratijas de mierda,</sentence><sentence> y estaba a punto de cerrar.</sentence><sentence> Lo mejor que encontré fueron esos monos de plástico que se tapan los ojos,</sentence><sentence> las orejas y la boca.</sentence><sentence>»</sentence></p><p><sentence>Para Antonio Gracias,</sentence><sentence> inversor de Tesla y SpaceX,</sentence><sentence> todo lo ocurrido en 2008 fue el testimonio definitivo sobre el temple de su amigo Elon Musk.</sentence><sentence> Ahí estaba un hombre que había llegado a Estados Unidos sin nada,</sentence><sentence> que había perdido a un hijo,</sentence><sentence> que era ridiculizado en los medios por los periodistas y por su exmujer y que estaba a punto de ver destruida la obra de toda una vida.</sentence><sentence> «Jamás he conocido a nadie con su capacidad de trabajo y de resistencia a la tensión —afirma Gracias—.</sentence><sentence> Las cosas a las que tuvo que hacer frente en 2008 habrían destruido a cualquiera.</sentence><sentence> Él no solo sobrevivió,</sentence><sentence> sino que siguió trabajando y no perdió el norte.</sentence><sentence>» Esa capacidad de mantener la calma en medio de la tempestad es una de las principales ventajas de Musk sobre otros ejecutivos y sobre sus rivales.</sentence><sentence> «La mayoría de las personas sometidas a esa clase de presión se desquician y toman malas decisiones —dice Gracias—.</sentence><sentence> En cambio,</sentence><sentence> no se puede ser más racional que Elon.</sentence><sentence> Nunca pierde la capacidad de tomar decisiones acertadas a largo plazo.</sentence><sentence> Cuanto peor se ponen las cosas,</sentence><sentence> más se crece.</sentence><sentence> Cualquiera que fuera testigo de lo que superó acabó respetándolo aún más.</sentence><sentence> Jamás he conocido a nadie con su capacidad de sufrimiento.</sentence><sentence>»</sentence></p></div></chapter>"}