{"title":"9 | 6. Ratones en el espacio","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>6</sentence></h4><p class=\"white1\"></p><h3><sentence>RATONES EN EL ESPACIO</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>Elon Musk cumplió los treinta en junio de 2001,</sentence><sentence> y el acontecimiento caló hondo en él.</sentence><sentence> «Ya no soy un niño prodigio»,</sentence><sentence> le dijo a Justine medio en broma.</sentence><sentence> Aquel mismo mes,</sentence><sentence> X.</sentence><sentence>com cambió oficialmente su nombre a PayPal,</sentence><sentence> un duro recordatorio de que le habían quitado la compañía de las manos y ahora la dirigían otros.</sentence><sentence> La vida en una empresa emergente,</sentence><sentence> que Musk ha comparado con «comer cristales y clavar la mirada en el abismo»,</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_15\" id=\"origen6_15\"><sentence>1</sentence></a></sup><sentence>había empezado a cansarlo,</sentence><sentence> al igual que Silicon Valley.</sentence><sentence> Era como habitar en una feria de muestras en la que todo el mundo trabajaba en la industria tecnológica y no paraba de hablar sobre conseguir inversores,</sentence><sentence> salir a bolsa y ganar dinero a espuertas.</sentence><sentence> A la gente le gustaba alardear de la cantidad de horas que trabajaba,</sentence><sentence> y Justine se reía al oírlos,</sentence><sentence> consciente de que Musk había vivido una versión más extrema de aquel estilo de vida de lo que se podían imaginar.</sentence><sentence> «Tenía amigas que se quejaban de que su marido volviera a casa a las siete o a las ocho —recuerda—.</sentence><sentence> Elon volvía a las once y seguía trabajando.</sentence><sentence> No todo el mundo entendía los sacrificios que hizo para llegar donde había llegado.</sentence><sentence>»</sentence></p><p><sentence>La idea de huir de aquella carrera de locos increíblemente lucrativa empezó a resultarle cada vez más atractiva.</sentence><sentence> Musk se había pasado toda la vida persiguiendo objetivos cada vez más elevados,</sentence><sentence> y Palo Alto parecía más un trampolín que un destino final.</sentence><sentence> La pareja decidió mudarse al sur,</sentence><sentence> tener hijos y empezar en Los Ángeles el siguiente episodio de su vida.</sentence></p><p><sentence>«Hay una parte de él a la que le gusta el estilo,</sentence><sentence> la vitalidad y el colorido de un lugar como Los Ángeles —dice Justine—.</sentence><sentence> A Elon le gusta estar donde está la acción.</sentence><sentence>» Unos pocos amigos suyos que albergaban sentimientos similares se trasladaron también a Los Ángeles,</sentence><sentence> y allí vivieron lo que serían un par de años salvajes.</sentence></p><p><sentence>No solo atraía a Musk el oropel y el esplendor de Los Ángeles.</sentence><sentence> También estaba la llamada del espacio.</sentence><sentence> Después de que lo expulsaran de PayPal,</sentence><sentence> Musk empezó a recuperar las fantasías de su infancia sobre cohetes y viajes espaciales,</sentence><sentence> y a pensar que podría aspirar a algo más elevado que crear servicios para internet.</sentence><sentence> Aquel cambio de actitud y de pensamiento no tardó en resultar evidente para sus amigos,</sentence><sentence> incluido un grupo de ejecutivos de PayPal que se había reunido en Los Ángeles durante un fin de semana para celebrar el éxito de la empresa.</sentence><sentence> «Nos habíamos juntado en una cabaña del Hard Rock Café,</sentence><sentence> y Elon estaba allí leyendo un críptico manual de cohetes soviético,</sentence><sentence> de aspecto enmohecido y con toda la pinta de haber salido de eBay —recuerda Kevin Hartz,</sentence><sentence> uno de los primeros inversores de PayPal—.</sentence><sentence> Musk lo estudiaba y hablaba abiertamente de viajar al espacio y cambiar el mundo.</sentence><sentence>»</sentence></p><p><sentence>Musk había elegido Los Ángeles a propósito.</sentence><sentence> Le daba acceso al espacio o,</sentence><sentence> como mínimo,</sentence><sentence> a la industria espacial.</sentence><sentence> Las temperaturas suaves y estables del sur de California la habían convertido en una de las ciudades favoritas de la industria aeronáutica desde la década de 1920,</sentence><sentence> cuando la Lockheed Aircraft Company se instaló en Hollywood.</sentence><sentence> Howard Hughes,</sentence><sentence> las Fuerzas Aéreas de Estados Unidos,</sentence><sentence> la NASA,</sentence><sentence> Boeing y muchas otras personas y organizaciones han elegido Los Ángeles y sus alrededores como sede de un gran número de fábricas y experimentos de tecnología punta.</sentence><sentence> En la actualidad,</sentence><sentence> la ciudad continúa siendo uno de los grandes centros de la aeronáutica militar y comercial.</sentence><sentence> Aunque Musk no sabía exactamente lo que quería hacer en el espacio,</sentence><sentence> se daba cuenta de que por el mero hecho de residir en Los Ángeles estaría rodeado por los mayores especialistas en aeronáutica del planeta.</sentence><sentence> Ellos podrían ayudarlo a pulir sus ideas,</sentence><sentence> y habría un gran número de aspirantes a unirse a su próximo proyecto.</sentence></p><p><sentence>Las primeras interacciones de Musk con la comunidad aeronáutica tuvieron lugar con una ecléctica colección de entusiastas del espacio: los miembros de una organización sin ánimo de lucro denominada Mars Society.</sentence><sentence> Dedicada a la exploración y colonización del Planeta Rojo,</sentence><sentence> la Mars Society organizó a mediados de 2001 un acto para recaudar fondos.</sentence><sentence> A quinientos dólares por cubierto,</sentence><sentence> la reunión se celebraría en la casa de uno de los miembros acomodados del grupo,</sentence><sentence> y las invitaciones a los asistentes habituales a aquella clase de actos se enviaron por correo.</sentence><sentence> Lo que dejó estupefacto a Robert Zubrin,</sentence><sentence> el jefe del grupo,</sentence><sentence> fue la respuesta de alguien llamado Elon Musk,</sentence><sentence> a quien nadie recordaba haber invitado.</sentence><sentence> «Nos entregó un cheque de cinco mil dólares —recuerda Zubrin—.</sentence><sentence> Eso hizo que no pasara desapercibido.</sentence><sentence>» Zubrin buscó información sobre Musk,</sentence><sentence> descubrió que era rico y lo invitó a tomar un café antes de la cena.</sentence><sentence> «Quería asegurarme de que estaba al corriente de los proyectos que teníamos en marcha»,</sentence><sentence> afirma Zubrin.</sentence><sentence> Empezó a agasajar a Musk hablándole sobre el centro de investigación que la sociedad había construido en el Ártico para imitar las condiciones ambientales extremas de Marte,</sentence><sentence> y sobre los experimentos que llevaban a cabo en relación con un proyecto denominado Misión Transvida,</sentence><sentence> donde una cápsula giratoria pilotada por una tripulación de ratones orbitaría alrededor de la Tierra.</sentence><sentence> «Giraría para crear un tercio de la gravedad de la Tierra —la existente en Marte—,</sentence><sentence> y vivirían y se reproducirían en ella»,</sentence><sentence> le dijo Zubrin a Musk.</sentence></p><p><sentence>A la hora de la cena,</sentence><sentence> Zubrin colocó a Musk en la mesa VIP,</sentence><sentence> donde lo acompañaban el director de cine James Cameron y Carol Stoker,</sentence><sentence> una científica planetaria de la NASA profundamente interesada en Marte.</sentence><sentence> «Elon tiene un aspecto juvenil,</sentence><sentence> y en aquel momento parecía un niño pequeño —recuerda Stoker—.</sentence><sentence> Cameron intentaba camelarlo para que invirtiera en su próxima película,</sentence><sentence> y Zubrin trataba de obtener una gran donación para la Mars Society.</sentence><sentence>» Por su parte,</sentence><sentence> Musk quería recabar ideas y contactos.</sentence><sentence> El marido de Stoker era un ingeniero aeroespacial de la NASA que trabajaba en un aeroplano que sobrevolaría Marte en busca de agua.</sentence><sentence> A Musk le encantó la idea.</sentence><sentence> «Era mucho más interesante que otros millonarios —dice Zubrin—.</sentence><sentence> No sabía demasiado sobre el espacio,</sentence><sentence> pero tenía una mentalidad científica.</sentence><sentence> Quería saber exactamente qué se estaba planeando en relación con Marte y qué importancia tendría.</sentence><sentence>» Musk ingresó de inmediato en la Mars Society y se unió a su junta directiva.</sentence><sentence> Además donó cien mil dólares para construir una estación de investigación en el desierto.</sentence></p><p><sentence>Los amigos de Musk no sabían exactamente qué pensar sobre su estado mental.</sentence><sentence> Había perdido mucho peso en su lucha contra la malaria y estaba casi en los huesos.</sentence><sentence> En cuanto le daban pie,</sentence><sentence> se ponía a hablar de su deseo de hacer algo valioso con su vida,</sentence><sentence> algo que perdurase.</sentence><sentence> Su siguiente proyecto tendría que ver con la energía solar o con el espacio.</sentence><sentence> «Decía que lo lógico era que la energía solar fuese lo primero,</sentence><sentence> pero que no tenía la menor idea de cómo ganar dinero con ella —rememora George Zachary,</sentence><sentence> inversor y amigo íntimo de Musk,</sentence><sentence> hablando de un almuerzo que celebraron en aquella época—.</sentence><sentence> A continuación empezó a hablar sobre el espacio,</sentence><sentence> y yo pensaba que se refería a un espacio de oficinas,</sentence><sentence> a un inmueble.</sentence><sentence>» Los proyectos de Musk eran más ambiciosos que los de la Mars Society.</sentence><sentence> En lugar de poner unos ratones en órbita en la Tierra,</sentence><sentence> Musk quería enviarlos a Marte.</sentence><sentence> Según algunos cálculos someros realizados en aquel momento,</sentence><sentence> el viaje costaría quince millones de dólares.</sentence><sentence> «Me preguntó si pensaba que aquello era una locura —relata Zachary—.</sentence><sentence> Y yo le pregunté si los ratones volverían a la Tierra,</sentence><sentence> porque,</sentence><sentence> en el caso de que no fuera así,</sentence><sentence> mucha gente pensaría que,</sentence><sentence> en efecto,</sentence><sentence> aquello era una locura.</sentence><sentence>» Al final,</sentence><sentence> los ratones no solo irían a Marte y volverían,</sentence><sentence> sino que procrearían en el transcurso de un viaje de varios meses de duración.</sentence><sentence> Jeff Skoll,</sentence><sentence> otro de los amigos de Musk que ganó una fortuna en eBay,</sentence><sentence> señaló que los ratones necesitarían una gran cantidad de queso para recuperar energías,</sentence><sentence> y le compró a Musk una pieza gigantesca de Le Brouère,</sentence><sentence> un tipo de gruyer.</sentence></p><p><sentence>A Musk no le importaba ser objeto de aquellas bromas.</sentence><sentence> Cuanto más pensaba en el espacio,</sentence><sentence> más importante le parecía explorarlo.</sentence><sentence> Creía que el público había perdido en parte las esperanzas y las ambiciones que antaño había depositado en el futuro.</sentence><sentence> Para el común de los mortales,</sentence><sentence> la exploración del espacio era una pérdida de tiempo y energías y le tomaban el pelo cuando hablaba de ello,</sentence><sentence> pero Musk pensaba en los viajes interplanetarios con absoluta seriedad.</sentence><sentence> Quería inspirar a las masas y reavivar su pasión por la ciencia,</sentence><sentence> la conquista y la promesa de la tecnología.</sentence></p><p><sentence>Sus temores de que la humanidad hubiera perdido gran parte de la voluntad de superar sus límites se reforzaron cuando Musk entró en la página web de la NASA.</sentence><sentence> Esperaba leer un detallado plan para explorar Marte,</sentence><sentence> pero no encontró absolutamente nada.</sentence><sentence> «Al principio pensé que a lo mejor estaba buscando en el lugar erróneo —declaró Musk en una entrevista para la revista</sentence><em><sentence>Wired</sentence></em><sentence>—.</sentence><sentence> ¿Por qué no había ningún plan,</sentence><sentence> ningún calendario? No había absolutamente nada.</sentence><sentence> Parecía una locura.</sentence><sentence>» Musk pensaba que en las raíces más profundas de América estaba el deseo de la humanidad de explorar territorios desconocidos.</sentence><sentence> Le dio pena que la agencia norteamericana encargada de alcanzar ambiciosos objetivos en el espacio y en la exploración de nuevas fronteras pareciera no tener ningún interés real en explorar Marte.</sentence><sentence> El espíritu del destino manifiesto —a saber,</sentence><sentence> la idea,</sentence><sentence> acuñada en el siglo</sentence><span class=\"smallcaps\"><sentence>XIX</sentence></span><sentence>,</sentence><sentence> de que Estados Unidos tenía la misión de expandirse— se había desinflado,</sentence><sentence> por no decir que había llegado a un final deprimente,</sentence><sentence> y aquello no parecía importarle a casi nadie.</sentence></p><p><sentence>Como tantos otros proyectos destinados a revitalizar el alma de América y a dar esperanza a toda la humanidad,</sentence><sentence> la cruzada de Musk comenzó en la sala de reuniones de un hotel.</sentence><sentence> En aquel momento,</sentence><sentence> Musk había logrado crear una red bastante respetable de contactos en la industria espacial;</sentence><sentence> a los mejores los reunía en una serie de salones;</sentence><sentence> a veces en el hotel Renaissance,</sentence><sentence> en el aeropuerto de Los Ángeles;</sentence><sentence> a veces en el hotel Sheraton,</sentence><sentence> en Palo Alto.</sentence><sentence> Musk no tenía ningún plan de negocio sobre el que hablar con ellos.</sentence><sentence> Lo que quería era que lo ayudaran a desarrollar la idea de los ratones y Marte,</sentence><sentence> o al menos que alumbraran algo comparable.</sentence><sentence> Musk aspiraba a conseguir algo grande para la humanidad,</sentence><sentence> algún acontecimiento que captase la atención del mundo,</sentence><sentence> a que la gente volviera a pensar en Marte y a reflexionar sobre el potencial del ser humano.</sentence><sentence> Los científicos y las luminarias que acudían a las reuniones tenían que concebir un espectáculo técnicamente viable por un coste de unos veinte millones de dólares.</sentence><sentence> Musk presentó su dimisión como director de la Mars Society y anunció la creación de su propia organización,</sentence><sentence> la Life to Mars Foundation.</sentence></p><p><sentence>La acumulación de talento presente en aquellas reuniones celebradas en 2001 era impresionante.</sentence><sentence> Acudieron científicos del Jet Propulsion Laboratory (JPL) de la NASA,</sentence><sentence> así como James Cameron,</sentence><sentence> quien aportó un toque de glamur a los encuentros.</sentence><sentence> Entre los asistentes se contaba asimismo Michael Griffin,</sentence><sentence> cuyas credenciales académicas eran espectaculares e incluían títulos en ingeniería aeroespacial,</sentence><sentence> ingeniería eléctrica,</sentence><sentence> ingeniería civil y física aplicada.</sentence><sentence> Griffin había trabajado en In-Q-Tel —la empresa de capital riesgo de la CIA—,</sentence><sentence> la NASA y el JPL,</sentence><sentence> y estaba a punto de marcharse de la Orbital Sciences Corporation,</sentence><sentence> un fabricante de satélites y naves espaciales,</sentence><sentence> donde había ocupado el cargo de director técnico ejecutivo y supervisor del grupo de sistemas espaciales.</sentence><sentence> Se podría decir que no había nadie en todo el mundo que tuviera más conocimientos sobre el tema que Griffin,</sentence><sentence> y estaba trabajando para Musk como director de desarrollo espacial.</sentence><sentence> (Al cabo de cuatro años,</sentence><sentence> en 2005,</sentence><sentence> Griffin se convirtió en el jefe de la NASA.</sentence><sentence>)</sentence></p><p><sentence>A los expertos les entusiasmaba la idea de ver aparecer a otro millonario dispuesto a financiar alguna aventura espacial interesante.</sentence><sentence> Debatieron las ventajas y la viabilidad de enviar roedores al espacio y observar cómo se apareaban.</sentence><sentence> Sin embargo,</sentence><sentence> a medida que se sucedieron las conversaciones,</sentence><sentence> empezó a surgir un consenso sobre otro proyecto,</sentence><sentence> algo llamado «Mars Oasis».</sentence><sentence> Musk compraría un cohete y lo utilizaría para enviar a Marte una especie de invernadero robótico.</sentence><sentence> Un grupo de investigadores había trabajado ya en una cámara de crecimiento de plantas en el espacio.</sentence><sentence> La idea consistía en modificar su estructura para que fuera capaz de absorber los elementos del regolito,</sentence><sentence> la tierra de Marte,</sentence><sentence> y usarlo para cultivar una planta,</sentence><sentence> que a su vez produciría el primer oxígeno del planeta.</sentence><sentence> El nuevo proyecto resultaba al mismo tiempo factible y espectacular,</sentence><sentence> lo que encantó a Musk.</sentence></p><p><sentence>Musk quería que el aparato tuviera una ventana y fuera capaz de enviar señal de vídeo a la Tierra,</sentence><sentence> para que el público viera crecer la planta.</sentence><sentence> El grupo también pensó en la posibilidad de enviar equipos a estudiantes de todo el país para que cultivaran simultáneamente sus propias plantas y vieran con sus propios ojos,</sentence><sentence> por ejemplo,</sentence><sentence> que la planta marciana crecía dos veces más rápido que las plantas terráqueas.</sentence><sentence> «La idea adoptó diversas formas durante cierto tiempo —recuerda Dave Bearden,</sentence><sentence> un veterano de la industria espacial que asistía a las reuniones—.</sentence><sentence> Se trataba de demostrar que efectivamente había vida en Marte,</sentence><sentence> y que nosotros la habíamos llevado.</sentence><sentence> Teníamos la esperanza de que miles de muchachos comprendieran que no era un planeta tan hostil.</sentence><sentence> A lo mejor así se planteaban la posibilidad de viajar allí.</sentence><sentence>» El entusiasmo de Musk ante aquella idea empezó a ser una fuente de inspiración para el grupo,</sentence><sentence> muchos de cuyos miembros se habían vuelto escépticos ante la posibilidad de que se produjera ninguna innovación en la investigación espacial.</sentence><sentence> «Es un tipo muy listo y decidido,</sentence><sentence> con un enorme ego —afirma Bearden—.</sentence><sentence> En cierto momento alguien dijo que a lo mejor la revista</sentence><em><sentence>Time</sentence></em><sentence>lo elegía Hombre del Año,</sentence><sentence> y el rostro se le iluminó.</sentence><sentence> Está convencido de que es alguien que puede cambiar el mundo.</sentence><sentence>»</sentence></p><p><sentence>La principal inquietud de los expertos espaciales era el presupuesto de Musk.</sentence><sentence> Después de las reuniones,</sentence><sentence> parecía que Musk estaba dispuesto a gastar entre veinte y treinta millones de dólares en el proyecto,</sentence><sentence> cuando todo el mundo sabía que solo el coste de lanzar el cohete al espacio se comería ese dinero y posiblemente más.</sentence><sentence> «A mi juicio,</sentence><sentence> sería necesario gastar doscientos millones de dólares para hacer las cosas bien —dice Bearden—.</sentence><sentence> Pero la gente era reacia a hacer planes realistas sobre la situación demasiado pronto y cargarse la idea.</sentence><sentence>» Después estaban los inmensos problemas de ingeniería que había que solucionar.</sentence><sentence> «La instalación de un gran ventanal planteaba un problema térmico grave —explica Bearden—.</sentence><sentence> No podríamos mantener el interior lo bastante cálido para conservar nada con vida.</sentence><sentence>» Lograr que la planta absorbiera los elementos de la superficie del planeta no solo suponía dificultades de orden material,</sentence><sentence> sino que parecía una mala idea,</sentence><sentence> dado que el regolito podría ser tóxico.</sentence><sentence> Durante cierto tiempo,</sentence><sentence> los científicos debatieron sobre la posibilidad de alimentar la planta con un gel rico en nutrientes,</sentence><sentence> pero en cierto modo parecería hacer trampa y podría socavar el propósito de la empresa.</sentence><sentence> Incluso los momentos de optimismo estaban llenos de incógnitas.</sentence><sentence> Un científico descubrió unas semillas de mostaza muy resistentes y pensó que podrían sobrevivir con una versión modificada del terreno marciano.</sentence><sentence> «Si la planta no lograse sobrevivir,</sentence><sentence> la decepción sería tremenda —sostiene Bearden—.</sentence><sentence> Tendríamos un jardín muerto en Marte que acabaría creando el efecto contrario al deseado.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_16\" id=\"origen6_16\"><sentence>2</sentence></a></sup></p><p><sentence>Musk nunca dio un paso atrás.</sentence><sentence> Contrató como consejeros a algunos de los voluntarios que asistían a las reuniones y los puso a trabajar en el diseño de la cápsula para la planta.</sentence><sentence> Además,</sentence><sentence> planeó un viaje a Rusia para averiguar cuánto costaría exactamente el lanzamiento de un cohete,</sentence><sentence> y allí trató de comprar un misil balístico intercontinental remodelado para utilizarlo como vehículo de lanzamiento.</sentence><sentence> Para lograrlo pidió ayuda a Jim Cantrell,</sentence><sentence> un tipo fuera de lo común que había realizado diversos trabajos clasificados y no clasificados para Estados Unidos y otros gobiernos.</sentence><sentence> Entre otros motivos de su fama,</sentence><sentence> Cantrell había sido acusado de espionaje y sometido a arresto domiciliario por los rusos en 1996,</sentence><sentence> después de que se torciera un acuerdo para la adquisición de un satélite.</sentence><sentence> «Al cabo de un par de semanas,</sentence><sentence> Al Gore hizo algunas llamadas y todo quedó solucionado —recuerda Cantrell—.</sentence><sentence> A partir de entonces decidí que no volvería a hacer tratos con los rusos en la vida.</sentence><sentence>» Musk tenía otras ideas.</sentence></p><p><sentence>Cantrell estaba conduciendo su descapotable en una calurosa tarde de julio en Utah cuando recibió una llamada.</sentence><sentence> «Aquel tipo de acento tan curioso me dijo: “Tengo que hablar con usted.</sentence><sentence> Soy multimillonario.</sentence><sentence> Voy a empezar un programa espacial”.</sentence><sentence>» Cantrell no oía bien a Musk —creyó entender que se llamaba Ian Musk— y le dijo que le telefonearía cuando estuviera en casa.</sentence><sentence> No se puede decir que la relación entre ambos estuviera basada en la confianza desde el primer momento.</sentence><sentence> Musk se negó a darle a Cantrell su número de móvil y le llamó desde el fax.</sentence><sentence> A Cantrell le pareció que Musk era un tipo interesante pero demasiado impaciente.</sentence><sentence> «Me preguntó si había algún aeropuerto cerca de mi casa y si podía reunirme con él al día siguiente —recuerda Cantrell—.</sentence><sentence> Se me dispararon todas las alarmas.</sentence><sentence>» Temeroso de que se tratase de un plan elaborado por alguno de sus enemigos,</sentence><sentence> Cantrell le dijo a Musk que se reuniría con él en el aeropuerto de Salt Lake City,</sentence><sentence> donde alquilaría una sala de reuniones junto al bar Delta.</sentence><sentence> «Quería verme con él en un lugar situado tras los controles de seguridad,</sentence><sentence> para que no pudiera llevar un arma»,</sentence><sentence> explica Cantrell.</sentence><sentence> Cuando finalmente se celebró la reunión,</sentence><sentence> Musk y Cantrell hicieron buenas migas.</sentence><sentence> Musk le soltó su discurso sobre la necesidad de que los humanos se convirtieran en una especie multiplanetaria,</sentence><sentence> y Cantrell le dijo que,</sentence><sentence> si hablaba verdaderamente en serio,</sentence><sentence> estaría dispuesto a volver a Rusia y ayudarlo a comprar un cohete.</sentence></p><p><sentence>A finales de octubre de 2001,</sentence><sentence> Musk,</sentence><sentence> Cantrell y Adeo Ressi —un amigo de Musk de los tiempos de la universidad— viajaron a Moscú en un vuelo comercial.</sentence><sentence> Ressi había desempeñado el papel de guardián de Musk y había tratado de determinar si su mejor amigo había empezado a perder la cabeza.</sentence><sentence> Confeccionó un vídeo recopilatorio de cohetes explotando y concertó citas con sus amigos para tratar de convencerlo entre todos de que iba a derrochar su dinero.</sentence><sentence> Después de que todo ello fallase,</sentence><sentence> Adeo fue a Rusia para tratar de contener a Musk en la medida de sus posibilidades.</sentence><sentence> «Adeo hizo un aparte conmigo y me dijo: “Elon está cometiendo una locura.</sentence><sentence> ¿Filantropía? Sandeces” —recuerda Cantrell—.</sentence><sentence> Estaba muy preocupado,</sentence><sentence> pero el viaje le gustó.</sentence><sentence>» ¿Y por qué no? Los hombres viajaron al país cuando parecía que en la Rusia postsoviética los millonarios podían comprar misiles espaciales en el mercado libre.</sentence></p><p><sentence>El Equipo Musk se amplió para incluir a Mike Griffith,</sentence><sentence> y se reunió con los rusos en tres ocasiones a lo largo de cuatro meses.</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_17\" id=\"origen6_17\"><sentence>3</sentence></a></sup><sentence>El grupo celebró algunas reuniones con empresas como NPO Lavochkin,</sentence><sentence> que habían realizado pruebas para viajar a Marte y a Venus por encargo de la Agencia Espacial Federal Rusa,</sentence><sentence> y Kosmotras,</sentence><sentence> una empresa comercial dedicada al lanzamiento de cohetes espaciales.</sentence><sentence> Las reuniones se desarrollaban invariablemente al modo ruso.</sentence><sentence> Los rusos,</sentence><sentence> que se suelen saltar el desayuno,</sentence><sentence> concertaban la cita sobre las once de la mañana en sus oficinas,</sentence><sentence> aprovechando para almorzar.</sentence><sentence> Durante una hora se hablaba de cuestiones sin importancia comiendo sándwiches y salchichas acompañados,</sentence><sentence> por supuesto,</sentence><sentence> de vodka.</sentence><sentence> En algún punto del proceso,</sentence><sentence> Griffin empezaba a perder la paciencia.</sentence><sentence> «No tiene paciencia para tonterías —dice Cantrell—.</sentence><sentence> No paraba de mirar a un lado y a otro mientras se preguntaba cuándo coño íbamos a ir al grano.</sentence><sentence>» Faltaba un buen rato para meterse en harina.</sentence><sentence> Después del almuerzo se fumaba y se bebía café tranquilamente.</sentence><sentence> Una vez recogidas las mesas,</sentence><sentence> el ruso de turno se volvía hacia Musk y le preguntaba: «¿Qué quiere comprar?».</sentence><sentence> Todo aquel montaje no habría molestado tanto a Musk si los rusos lo hubieran tomado más en serio.</sentence><sentence> «Nos miraban como si fuéramos poco dignos de crédito —recuerda Cantrell—.</sentence><sentence> Uno de sus diseñadores principales nos escupió a mí y a Elon.</sentence><sentence> Pensaba que éramos unos gilipollas.</sentence><sentence>»</sentence></p><p><sentence>La reunión más intensa transcurrió en un barroco edificio construido antes de la revolución y en un estado ruinoso,</sentence><sentence> situado cerca del centro de Moscú.</sentence><sentence> Cuando empezaron los brindis con vodka —«¡Por el espacio!»,</sentence><sentence> «¡Por Estados Unidos!»—,</sentence><sentence> Musk estaba dispuesto a gastarse veinte millones de dólares con la esperanza de que bastarían para comprar tres misiles balísticos intercontinentales remodelados para modificarlos y lanzarlos al espacio.</sentence><sentence> Cuando el vodka se le subió a la cabeza,</sentence><sentence> Musk preguntó a bocajarro cuánto costaría un misil.</sentence><sentence> La respuesta: ocho millones de dólares.</sentence><sentence> Musk contraatacó ofreciendo ocho millones por dos misiles.</sentence><sentence> «Se lo quedaron mirando —recuerda Cantrell—,</sentence><sentence> y le dijeron algo así como: “De eso nada,</sentence><sentence> jovencito”.</sentence><sentence> Además,</sentence><sentence> dieron a entender que creían que no tenía bastante dinero.</sentence><sentence>» En aquel momento,</sentence><sentence> Musk llegó a la conclusión de que o los rusos en realidad no querían hacer negocios o estaban determinados a desplumar a un tipo que había ganado una fortuna gracias a la burbuja de internet.</sentence><sentence> Se marchó hecho una furia.</sentence></p><p><sentence>Los ánimos del Equipo Musk no podían estar más por los suelos.</sentence><sentence> Corría finales de febrero de 2002,</sentence><sentence> y salieron del edificio para llamar a un taxi que los llevara directamente al aeropuerto,</sentence><sentence> rodeados por la nieve y el barro del invierno moscovita.</sentence><sentence> Nadie hablaba en el interior del vehículo.</sentence><sentence> Musk había viajado a Rusia lleno de optimismo ante la posibilidad de organizar un gran espectáculo para deleite de la humanidad,</sentence><sentence> y se marchaba exasperado y decepcionado por la naturaleza humana.</sentence><sentence> Los rusos eran los únicos que disponían de cohetes que podían ajustarse al presupuesto de Musk.</sentence><sentence> «El trayecto en taxi era largo —rememora Cantrell—.</sentence><sentence> Guardamos silencio y nos dedicamos a observar a los campesinos rusos que vendían sus productos en medio de la nieve.</sentence><sentence>» Se subieron al avión con el mismo estado de ánimo,</sentence><sentence> hasta que les trajeron la carta de bebidas.</sentence><sentence> «Siempre te sientes especialmente bien cuando las ruedas despegan de Moscú —dice Cantrell—.</sentence><sentence> Piensas: “Dios mío,</sentence><sentence> lo he logrado”.</sentence><sentence> Así que Griffin y yo pedimos unos tragos y brindamos.</sentence><sentence>» Musk iba delante de ellos,</sentence><sentence> escribiendo en su ordenador.</sentence><sentence> «Pensábamos: “Qué demonios está haciendo ahora ese puto friki”.</sentence><sentence>» En aquel momento,</sentence><sentence> Musk se volvió y les mostró una hoja de cálculo que acababa de crear.</sentence><sentence> «Mirad —dijo—,</sentence><sentence> creo que podemos construir el cohete nosotros mismos.</sentence><sentence>»</sentence></p><p><sentence>Griffin y Cantrell se habían bebido ya un par de copas y estaban demasiado desanimados para soñar.</sentence><sentence> Conocían infinidad de historias sobre millonarios deseosos de conquistar el espacio que habían perdido toda su fortuna en el intento.</sentence><sentence> El año anterior,</sentence><sentence> Andrew Beal,</sentence><sentence> un mago de los bienes raíces y las finanzas que vivía en Texas,</sentence><sentence> había cerrado su empresa aeroespacial después de gastarse millones de dólares en ensayos.</sentence><sentence> «Y nosotros pensábamos: “Sí,</sentence><sentence> claro,</sentence><sentence> ¿lo construyes tú y cuántos más?” —recuerda Cantrell—.</sentence><sentence> Pero Elon dijo: “No,</sentence><sentence> en serio,</sentence><sentence> he hecho los cálculos”.</sentence><sentence>» Cuando Musk les pasó el ordenador,</sentence><sentence> Griffin y Cantrell se quedaron atónitos.</sentence><sentence> El documento detallaba los costes de los materiales necesarios para construir,</sentence><sentence> ensamblar y lanzar un cohete.</sentence><sentence> Según las estimaciones de Musk,</sentence><sentence> podía competir con las empresas del ramo construyendo un cohete no muy grande destinado a la parte del mercado especializada en enviar satélites pequeños y equipos de investigación al espacio.</sentence><sentence> La hoja de cálculo mostraba también las características del cohete con un grado de detalle notable.</sentence><sentence> «¿De dónde has sacado esto?»,</sentence><sentence> le preguntó Cantrell.</sentence></p><p><sentence>Musk se había pasado meses estudiando la industria aeroespacial y las bases físicas que la sustentaban.</sentence><sentence> Cantrell y otros le habían prestado libros como</sentence><em><sentence>Rocket Propulsion Elements,</sentence><sentence> Fundamentals of Astrodynamics</sentence></em><sentence>y</sentence><em><sentence>Aerothermodynamics of Gas Turbine and Rocket Propulsion</sentence></em><sentence>y algunos textos esenciales más.</sentence><sentence> Musk había vuelto a ser aquel niño que devoraba información,</sentence><sentence> y como resultado de todas aquellas reflexiones había llegado a la conclusión de que era posible construir cohetes por un precio mucho menor al que pedían los rusos.</sentence><sentence> Adiós a los ratones y a la planta que crecería —o probablemente moriría— en Marte.</sentence><sentence> Musk lograría que el público volviera a pensar en la posibilidad de explorar el espacio abaratando los costes de las operaciones.</sentence></p><p><sentence>A medida que los rumores sobre los planes de Musk se fueron expandiendo por la comunidad espacial,</sentence><sentence> se generó un escepticismo colectivo.</sentence><sentence> Tipos como Zubrin habían visto muchos casos semejantes.</sentence><sentence> «Un ingeniero contactaba con un multimillonario y le vendía una buena historia —dice Zubrin—.</sentence><sentence> Si combinamos mis conocimientos y su dinero,</sentence><sentence> construiremos un cohete espacial que será rentable y abrirá las fronteras espaciales.</sentence><sentence> El cerebrito solía gastarse el dinero del ricachón durante un par de años,</sentence><sentence> hasta que este se cansaba y cortaba el grifo.</sentence><sentence> Cuando nos enteramos de lo de Elon,</sentence><sentence> todo el mundo dio un suspiro y dijo: “Vale,</sentence><sentence> podía haberse gastado diez millones de dólares en enviar unos ratones al espacio,</sentence><sentence> pero ahora se va a gastar cientos de millones probablemente para nada,</sentence><sentence> como todos los que lo han precedido”.</sentence><sentence>»</sentence></p><p><sentence>Aunque Musk era perfectamente consciente de los riesgos que entrañaba poner en pie una empresa de cohetes,</sentence><sentence> al menos tenía una razón para pensar que podía tener éxito donde otros habían fracasado.</sentence><sentence> Y la razón se llamaba Tom Mueller.</sentence></p><p><sentence>Mueller era hijo de un leñador y se había criado en St.</sentence><sentence> Maries,</sentence><sentence> un pueblecito de Idaho donde se había ganado la reputación de ser un bicho raro.</sentence><sentence> Mientras los demás chavales exploraban los bosques en pleno invierno,</sentence><sentence> Mueller se refugiaba en el calor de la biblioteca para leer libros o se quedaba en casa viendo</sentence><em><sentence>Star Trek</sentence></em><sentence>.</sentence><sentence> Además,</sentence><sentence> le gustaba arreglar trastos.</sentence><sentence> Un día,</sentence><sentence> de camino a la escuela,</sentence><sentence> Mueller descubrió un reloj roto tirado en una callejuela y decidió repararlo.</sentence><sentence> Cada día arreglaba alguna parte —una rueda,</sentence><sentence> un muelle—,</sentence><sentence> hasta que logró que volviera a funcionar.</sentence><sentence> Hizo algo similar con el cortacésped: una tarde lo desmontó en el patio delantero para divertirse.</sentence><sentence> «Cuando mi padre volvió a casa se puso furioso,</sentence><sentence> porque creía que tendría que comprar uno nuevo —recuerda Mueller—.</sentence><sentence> Pero lo volví a montar y funcionó.</sentence><sentence>» Se enamoró de los cohetes.</sentence><sentence> Empezó a comprar kits por correo y a montarlos siguiendo las instrucciones.</sentence><sentence> No pasó mucho tiempo hasta que fue capaz de fabricar sus propios aparatos.</sentence><sentence> A los doce años de edad construyó un transbordador de juguete que podía ensamblarse con un cohete que lo lanzaba,</sentence><sentence> y luego descendía planeando.</sentence><sentence> Un par de años después,</sentence><sentence> para un proyecto de ciencias,</sentence><sentence> Mueller tomó prestado el soldador de su padre para construir el prototipo de un motor de cohete.</sentence><sentence> Enfriaba el aparato colocándolo boca abajo en una lata de café llena de agua —«Me podía pasar así todo el día»— e inventó formas igualmente creativas de medir su rendimiento.</sentence><sentence> El modelo le sirvió para ganar un par de premios regionales y presentarse a un concurso internacional.</sentence><sentence> «Allí me dieron enseguida una paliza de muerte»,</sentence><sentence> recuerda Mueller.</sentence></p><p><sentence>Alto,</sentence><sentence> desgarbado y de cara rectangular,</sentence><sentence> Mueller es un tipo campechano que durante una temporada fue tirando en la universidad,</sentence><sentence> enseñando a sus amigos a construir bombas de humo,</sentence><sentence> hasta que sentó cabeza y se convirtió en un alumno brillante de ingeniería mecánica.</sentence><sentence> Al salir de la universidad trabajó primero para Hughes Aircraft en la construcción de satélites —«No eran cohetes,</sentence><sentence> pero se le parecía mucho»— y después para TRW Space &amp; Electronics.</sentence><sentence> Corría la segunda mitad de los años ochenta,</sentence><sentence> y el programa</sentence><em><sentence>Star Wars</sentence></em><sentence>de Ronald Reagan hacía que los entusiastas del espacio soñaran con armas cinéticas y toda clase de locuras destructivas.</sentence><sentence> En TRW,</sentence><sentence> Mueller experimentó con propelentes de lo más variopintos y supervisó el desarrollo del motor TR-106,</sentence><sentence> una máquina gigantesca alimentada con hidrógeno y oxígeno líquido.</sentence><sentence> En su tiempo libre,</sentence><sentence> Mueller se reunía con los miembros de la Reaction Research Society,</sentence><sentence> un grupo creado en 1943 para fomentar la construcción y el lanzamiento de cohetes,</sentence><sentence> y que contaba con unos doscientos miembros.</sentence><sentence> Los fines de semana viajaba con el grupo al desierto de Mojave para llevar al límite los aparatos de aficionados que fabricaban.</sentence><sentence> Mueller era uno de los miembros destacados del grupo,</sentence><sentence> capaz de construir máquinas que funcionaban y de experimentar con algunas de las ideas más radicales que sus conservadores jefes de TRW descartaban.</sentence><sentence> Su mayor logro fue un motor de treinta y cinco kilos capaz de producir casi 60.</sentence><sentence>000 newtons de impulso,</sentence><sentence> que fue reconocido como el mayor motor de cohete alimentado con combustible líquido construido por un aficionado.</sentence><sentence> «Aún conservo los cohetes en el garaje»,</sentence><sentence> dice Mueller.</sentence></p><p><sentence>En enero de 2002,</sentence><sentence> Mueller estaba en el taller de John Garvey,</sentence><sentence> que había dejado la compañía McDonnell Douglas para empezar a construir sus propios cohetes.</sentence><sentence> Las instalaciones de Garvey se encontraban en Huntington Beach,</sentence><sentence> donde había alquilado un espacio industrial del tamaño de un garaje de seis plazas.</sentence><sentence> Mientras trabajaban en el motor de treinta y cinco kilos,</sentence><sentence> Garvey mencionó que a lo mejor se dejaba caer por allí un tipo llamado Elon Musk.</sentence><sentence> El mundo de los aficionados a los cohetes es un pañuelo,</sentence><sentence> y fue Cantrell quien recomendó a Musk que echara una ojeada al taller de Garvey y viera los diseños de Mueller.</sentence><sentence> Un domingo,</sentence><sentence> Musk,</sentence><sentence> vestido con una gabardina de cuero negro que le daba el aire de un asesino a sueldo,</sentence><sentence> se presentó en el taller junto a Justine,</sentence><sentence> entonces embarazada.</sentence><sentence> Mueller sujetaba el motor sobre un hombro,</sentence><sentence> tratando de atornillarlo a un soporte,</sentence><sentence> cuando Musk empezó a acribillarle a preguntas.</sentence><sentence> «Me preguntó cuánto impulso tenía —recuerda Mueller—.</sentence><sentence> Quería saber si alguna vez había trabajado en algo más grande.</sentence><sentence> Le respondí que sí,</sentence><sentence> que había trabajado en un motor de tres millones de newtons de impulso en TRW que conocía como la palma de mi mano.</sentence><sentence>» Mueller dejó el motor en el suelo para tratar de responder a aquel interrogatorio.</sentence><sentence> «¿Cuánto costaría un motor tan grande?»,</sentence><sentence> preguntó Musk.</sentence><sentence> Mueller le dijo que TRW lo podía construir por unos doce millones de dólares.</sentence><sentence> «Sí,</sentence><sentence> pero ¿cuánto cuesta en realidad?»,</sentence><sentence> replicó Musk.</sentence></p><p><sentence>Mueller acabó charlando con Musk durante horas.</sentence><sentence> El fin de semana siguiente lo invitó a su casa para seguir hablando.</sentence><sentence> Musk comprendió que había encontrado a alguien que conocía todos los entresijos de la fabricación de cohetes.</sentence><sentence> Se lo presentó a los expertos espaciales que asistían a sus reuniones y lo invitó a participar en ellas.</sentence><sentence> El nivel de aquellas mentes impresionó a Mueller,</sentence><sentence> que había rechazado ofertas de trabajo de Beal y otros magnates que querían probar fortuna en ese campo porque se presentaban con ideas demenciales.</sentence><sentence> Musk,</sentence><sentence> en cambio,</sentence><sentence> parecía saber lo que se hacía,</sentence><sentence> como demostraba el hecho de que se deshiciera de los escépticos y formara un equipo de ingenieros brillantes e ilusionados.</sentence></p><p><sentence>Mueller había ayudado a Musk a confeccionar aquella hoja de cálculo sobre el rendimiento y el coste de un cohete de bajo presupuesto y,</sentence><sentence> junto con el resto del Equipo Musk,</sentence><sentence> había contribuido a refinar la idea.</sentence><sentence> El cohete no transportaría satélites del tamaño de camiones,</sentence><sentence> a diferencia de los fabricados por Boeing,</sentence><sentence> Lockheed,</sentence><sentence> los rusos y otros países.</sentence><sentence> El cohete de Musk tendría como objetivo la franja más modesta del mercado de satélites,</sentence><sentence> y podría ser el modelo ideal para el envío de cargas más pequeñas que aprovechaban los inmensos avances que se habían producido en los últimos años en el campo de la informática y la electrónica.</sentence><sentence> El cohete sería la respuesta a una teoría que se iba abriendo paso en la industria espacial,</sentence><sentence> según la cual,</sentence><sentence> si una empresa pudiera rebajar drásticamente el precio por lanzamiento y realizar lanzamientos de manera periódica,</sentence><sentence> se abriría un nuevo mercado tanto para las cargas comerciales como para las cargas de investigación.</sentence><sentence> A Musk le encantó la idea de estar al frente de aquella tendencia y desarrollar la bestia de carga de una nueva era espacial.</sentence><sentence> Por supuesto,</sentence><sentence> todo aquello era pura teoría,</sentence><sentence> hasta que de repente dejó de serlo.</sentence><sentence> PayPal había salido a bolsa en febrero,</sentence><sentence> sus acciones habían ganado un 55 %,</sentence><sentence> y Musk sabía que eBay también quería comprar la compañía.</sentence><sentence> Mientras le daba vueltas a la idea del cohete,</sentence><sentence> la fortuna de Musk ya no era de decenas de millones,</sentence><sentence> sino de cientos.</sentence><sentence> En abril de 2002,</sentence><sentence> Musk había renunciado a la idea de dar un golpe publicitario y estaba decidido a poner en marcha una empresa dedicada al mundo del espacio.</sentence><sentence> Quedó con Cantrell,</sentence><sentence> Griffin,</sentence><sentence> Mueller y Chris Thompson,</sentence><sentence> un ingeniero aeroespacial de Boeing,</sentence><sentence> y le dijo al grupo: «Quiero poner en pie esta empresa.</sentence><sentence> Si el proyecto os estimula,</sentence><sentence> pongamos manos a la obra».</sentence><sentence> (Griffin quería unirse,</sentence><sentence> pero acabó declinando la propuesta cuando Musk rechazó su petición de vivir en la costa este,</sentence><sentence> y Cantrell solo se quedó durante algunos meses al considerar que el proyecto era demasiado arriesgado.</sentence><sentence>)</sentence></p><p><sentence>Fundada en junio de 2002,</sentence><sentence> Space Exploration Technologies nació en un entorno humilde.</sentence><sentence> Musk adquirió un viejo almacén en el número 1.</sentence><sentence>310 de East Grand Avenue,</sentence><sentence> en El Segundo,</sentence><sentence> una zona situada en las afueras de Los Ángeles donde bullía la actividad de la industria aeroespacial.</sentence><sentence> El anterior propietario de aquel edificio de 7.</sentence><sentence>000 metros cuadrados había hecho numerosos envíos de mercancía y había utilizado la parte sur de la instalación como depósito logístico,</sentence><sentence> equipándolo con varios muelles de carga para camiones.</sentence><sentence> Aquello permitía que Musk penetrara con su McLaren plateado en el interior del edificio.</sentence><sentence> Al margen de aquello,</sentence><sentence> el edificio era espartano: un suelo polvoriento y un techo de doce metros de altura con las vigas de madera y el aislamiento térmico al descubierto,</sentence><sentence> y que se curvaba en la parte más alta dando al conjunto el aspecto de un hangar.</sentence><sentence> La parte norte del edificio era un espacio de oficinas con cubículos y capacidad para unas cincuenta personas.</sentence><sentence> Durante la primera semana de operaciones de SpaceX,</sentence><sentence> llegaron hasta el lugar camiones de reparto llenos de ordenadores portátiles e impresoras Dell,</sentence><sentence> y también de mesas plegables que servirían como escritorios provisionales.</sentence><sentence> Musk fue hasta uno de los muelles de carga,</sentence><sentence> abrió la puerta y descargó el equipo con sus propias manos.</sentence></p><p><sentence>Al cabo de poco tiempo,</sentence><sentence> Musk había transformado aquel espacio de oficinas dándole la estética que sería característica de todas sus empresas: una brillante capa de epoxi sobre suelos de hormigón y unas manos de pintura blanca para las paredes.</sentence><sentence> El blanco estaba pensado para dar a la factoría un aspecto pulcro y alegre.</sentence><sentence> Se distribuyeron escritorios por toda la superficie de la nave para que los científicos y los ingenieros procedentes de las grandes universidades estadounidenses que se dedicaban a diseñar los aparatos pudieran sentarse junto a los soldadores y los operarios que los construían.</sentence><sentence> Aquella estrategia supuso la primera ruptura con las tradiciones de las empresas aeroespaciales,</sentence><sentence> que preferían aislar a los diversos grupos de ingenieros y,</sentence><sentence> sobre todo,</sentence><sentence> separar a estos de los operarios,</sentence><sentence> instalando sus factorías en lugares donde el precio del terreno y el coste de la mano de obra fueran baratos.</sentence></p><p><sentence>Cuando la primera docena de empleados llegó a las oficinas,</sentence><sentence> les dijeron que SpaceX tenía la misión de convertirse en «las Southwest Airlines</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_18\" id=\"origen6_18\"><sentence>4</sentence></a></sup><sentence>del Espacio».</sentence><sentence> SpaceX construiría sus propios motores y encargaría a otras empresas la fabricación del resto de los componentes.</sentence><sentence> La empresa obtendría ventaja sobre sus rivales construyendo un motor de más calidad y más barato,</sentence><sentence> y mejorando el proceso de ensamblaje para fabricar cohetes a mayor velocidad y a menor precio que cualquier otra compañía.</sentence><sentence> También tenía el propósito de construir una lanzadera espacial que pudiera trasladarse a diversos lugares,</sentence><sentence> levantase el cohete de la posición horizontal a la posición vertical y lo enviase al espacio,</sentence><sentence> así de sencillo.</sentence><sentence> El objetivo era perfeccionar aquel proceso hasta el punto de poder organizar varios lanzamientos al mes,</sentence><sentence> ganar dinero con cada uno de ellos y no tener que convertirse en un gran contratista dependiente de subvenciones estatales.</sentence></p><p><sentence>SpaceX sería la empresa con la que Estados Unidos haría borrón y cuenta nueva en el negocio de los cohetes espaciales.</sentence><sentence> A juicio de Musk,</sentence><sentence> la industria espacial no había evolucionado verdaderamente desde hacía cincuenta años.</sentence><sentence> Las compañías aeroespaciales tenían pocos competidores,</sentence><sentence> lo que las llevaba a fabricar productos increíblemente caros que alcanzaban un rendimiento máximo.</sentence><sentence> Creaban un Ferrari para cada lanzamiento,</sentence><sentence> cuando era posible que bastara con un Honda Accord.</sentence><sentence> En cambio,</sentence><sentence> Musk aplicaría algunas estrategias empresariales que había aprendido en Silicon Valley para dirigir la empresa con la máxima eficiencia y aprovechar los inmensos avances de las últimas décadas en el ámbito de los materiales y del poder computacional.</sentence><sentence> En calidad de empresa privada,</sentence><sentence> SpaceX también evitaría los despilfarros y los sobrecostes asociados con los contratistas de la administración.</sentence><sentence> Musk declaró que el primer cohete llevaría el nombre de Falcon 1,</sentence><sentence> un guiño a la nave Halcón Milenario (en inglés</sentence><em><sentence>Millennium Falcon</sentence></em><sentence>) de la película</sentence><em><sentence>La guerra de las galaxias</sentence></em><sentence>y a su voluntad de convertirse en el artífice de un futuro emocionante.</sentence><sentence> En un momento en que el coste de enviar una carga de 250 kilos al espacio era de 30 millones de dólares como mínimo,</sentence><sentence> Musk prometió que el Falcon 1 sería capaz de enviar una carga de 630 kilos por 6,</sentence><sentence>9 millones de dólares.</sentence></p><p><sentence>Como es habitual en él,</sentence><sentence> Musk se marcó unos plazos demencialmente ambiciosos para lograr todos sus objetivos.</sentence><sentence> En una de las primeras presentaciones de la empresa se dio a entender que habría construido su primer motor en mayo de 2003,</sentence><sentence> un segundo motor en junio y el cuerpo del cohete en julio.</sentence><sentence> El conjunto quedaría ensamblado en agosto,</sentence><sentence> la plataforma de lanzamiento se construiría en septiembre y el primer despegue tendría lugar en noviembre de 2003,</sentence><sentence> es decir,</sentence><sentence> unos quince meses después de la creación de la compañía.</sentence><sentence> Para finales de la década estaba previsto un viaje a Marte.</sentence><sentence> Ahí hablaba el Musk lógico,</sentence><sentence> optimista e ingenuo,</sentence><sentence> con sus cálculos sobre la cantidad de horas necesarias para que el personal realizara todo el trabajo físico.</sentence><sentence> Esa es la meta que se marca a sí mismo y que sus empleados,</sentence><sentence> seres humanos con flaquezas y debilidades,</sentence><sentence> luchan incesantemente por alcanzar.</sentence></p><p><sentence>A medida que los aficionados al espacio empezaron a saber de la existencia de la nueva empresa,</sentence><sentence> no le dieron muchas vueltas al hecho de si los plazos de Musk parecían realistas o no.</sentence><sentence> Sencillamente los encandiló la idea de que alguien hubiera optado por seguir una estrategia rápida y barata.</sentence><sentence> Algunos miembros de las fuerzas armadas habían empezado a promover la idea de que era necesario dotarlas de un potencial espacial más agresivo.</sentence><sentence> Si estallara un conflicto,</sentence><sentence> querían responder al ataque con satélites concebidos para ello.</sentence><sentence> Eso conllevaba abandonar un modelo en el que hacían falta diez años para construir y poner en órbita un satélite destinado a cumplir una misión específica.</sentence><sentence> Aspiraban a tener satélites más baratos y pequeños,</sentence><sentence> que se pudieran reconfigurar informáticamente y enviar al espacio sin grandes demoras,</sentence><sentence> casi como si fueran satélites desechables.</sentence><sentence> «Si pudiéramos lograr algo así,</sentence><sentence> el juego cambiaría por completo —afirma Pete Worden,</sentence><sentence> general retirado de las fuerzas aéreas que se reunió con Musk en calidad de consultor del Departamento de Defensa—.</sentence><sentence> Haría que nuestra capacidad de respuesta en el espacio fuera similar a la que ya tenemos por tierra,</sentence><sentence> mar y aire.</sentence><sentence>» El trabajo de Worden lo llevaba a examinar instrumentos tecnológicos que se salían de lo común.</sentence><sentence> Aunque a menudo se encontraba con soñadores excéntricos,</sentence><sentence> Musk le pareció un tipo con los pies en el suelo,</sentence><sentence> que sabía lo que se decía y estaba perfectamente cualificado.</sentence><sentence> «Solía reunirme con tipos que construían pistolas de rayos y artilugios similares en su garaje.</sentence><sentence> Estaba claro que Elon era diferente.</sentence><sentence> Era un visionario que verdaderamente comprendía la tecnología de los cohetes.</sentence><sentence> Me dejó impresionado.</sentence><sentence>»</sentence></p><p><sentence>Al igual que los militares,</sentence><sentence> los científicos querían un acceso rápido y barato al espacio,</sentence><sentence> así como la capacidad de enviar experimentos y recoger datos con regularidad.</sentence><sentence> Algunas empresas farmacéuticas y de productos de consumo estaban también interesadas en viajar al espacio para estudiar cómo afectaba la ausencia de gravedad a las propiedades de sus productos.</sentence></p><p><sentence>Aunque la idea de construir una lanzadera barata pintaba muy bien,</sentence><sentence> las probabilidades de que un particular fabricara una que funcionara eran poco menos que remotas.</sentence><sentence> Si buscamos en YouTube «</sentence><em><sentence>rocket explosions</sentence></em><sentence>» [«explosiones de cohetes»],</sentence><sentence> encontraremos miles de vídeos recopilatorios que documentan los desastres cosechados por los norteamericanos y los soviéticos a lo largo de las décadas.</sentence><sentence> Desde 1957 hasta 1966,</sentence><sentence> Estados Unidos trató de poner en órbita más de cuatrocientos cohetes,</sentence><sentence> cien de los cuales se estrellaron y ardieron.</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_19\" id=\"origen6_19\"><sentence>5</sentence></a></sup><sentence>Los cohetes utilizados para el transporte de cargas al espacio suelen ser misiles modificados cuya construcción se ha ido perfeccionando en un proceso de prueba y error gracias a los miles de millones de dólares que ha invertido el Estado.</sentence><sentence> SpaceX tenía la ventaja de poder aprender de los errores del pasado y de contar en su plantilla con algunas personas que habían supervisado la construcción de cohetes en compañías como Boeing y TRW.</sentence><sentence> Dicho eso,</sentence><sentence> la empresa no contaba con un presupuesto que pudiera soportar una sucesión de explosiones.</sentence><sentence> Como mucho,</sentence><sentence> SpaceX tenía tres o cuatro oportunidades para lograr que el Falcon 1 funcionara.</sentence><sentence> «La gente pensaba que estábamos pirados —recuerda Mueller—.</sentence><sentence> En TRW contaba con un montón de gente y de fondos del Estado.</sentence><sentence> Ahora íbamos a fabricar un cohete de bajo coste a partir de cero y con un pequeño equipo.</sentence><sentence> Nadie pensaba que sería posible.</sentence><sentence>»</sentence></p><p><sentence>En julio de 2002,</sentence><sentence> Musk estaba emocionado ante aquella arriesgada aventura,</sentence><sentence> y eBay adquirió PayPal por 1.</sentence><sentence>500 millones de dólares.</sentence><sentence> El trato dotó a Musk de cierta liquidez y le proporcionó más de cien millones que podría invertir en SpaceX.</sentence><sentence> Con una inversión inicial de ese calado,</sentence><sentence> nadie sería capaz de disputarle el control de la empresa,</sentence><sentence> como le había pasado en Zip2 y PayPal.</sentence><sentence> Para los empleados que habían accedido a acompañar a Musk en aquel viaje aparentemente imposible,</sentence><sentence> aquel dinero significaba que tendrían asegurado un empleo durante dos años como mínimo.</sentence><sentence> La adquisición aumentó además la fama de Musk,</sentence><sentence> lo que le serviría para conseguir reuniones con altos funcionarios y para hacerse respetar por los proveedores.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> de repente todo aquello pareció desprovisto de importancia.</sentence><sentence> Justine había dado a luz a un niño: Nevada Alexander Musk.</sentence><sentence> Tenía diez semanas cuando,</sentence><sentence> justo a la vez que se anunciaba el acuerdo con eBay,</sentence><sentence> murió.</sentence><sentence> Los Musk habían acostado a Nevada para que durmiera la siesta boca arriba,</sentence><sentence> como se enseña a hacer a los padres.</sentence><sentence> Cuando volvieron para comprobar cómo estaba,</sentence><sentence> había dejado de respirar a consecuencia de lo que los médicos denominan síndrome de muerte súbita del lactante.</sentence><sentence> «Cuando los paramédicos lo reanimaron,</sentence><sentence> había estado sin oxígeno durante tanto tiempo que había padecido una muerte cerebral —escribió Justine en su artículo para</sentence><em><sentence>Marie Claire</sentence></em><sentence>—.</sentence><sentence> Estuvo tres días conectado a máquinas de soporte vital en un hospital de Orange County antes de que tomáramos la decisión de desconectarlo.</sentence><sentence> Lo sostuve entre mis brazos cuando murió.</sentence><sentence> Elon dejó claro que no quería hablar sobre su muerte.</sentence><sentence> No lo comprendí,</sentence><sentence> igual que él no comprendió por qué yo lo lloraba abiertamente,</sentence><sentence> una actitud que le parecía “manipulación emocional”.</sentence><sentence> Al final enterré mis sentimientos e hice frente a su desaparición acudiendo a una clínica de fecundación in vitro al cabo de menos de dos meses.</sentence><sentence> Queríamos tener otro niño lo más pronto posible.</sentence><sentence> Durante los siguientes cinco años,</sentence><sentence> di a luz primero a gemelos y después a trillizos.</sentence><sentence>» Más adelante,</sentence><sentence> Justine atribuiría la reacción de Musk a un mecanismo de defensa que había desarrollado de niño.</sentence><sentence> «No encaja bien los malos momentos —declaró a la revista</sentence><em><sentence>Esquire</sentence></em><sentence>—.</sentence><sentence> Siempre mira hacia delante por puro instinto de supervivencia.</sentence><sentence>»</sentence></p><p><sentence>Musk se sinceró con algunos amigos íntimos,</sentence><sentence> a los que manifestó su profunda tristeza.</sentence><sentence> Pero el diagnóstico de Justine era fundamentalmente atinado.</sentence><sentence> Para Musk carecía de sentido lamentarse en público.</sentence><sentence> «Hablar sobre ello me ponía muy triste —recuerda Musk—.</sentence><sentence> No sé por qué hay que hablar de cosas tan penosas.</sentence><sentence> No hace ningún bien de cara al futuro.</sentence><sentence> Si tienes otros niños y obligaciones,</sentence><sentence> revolcarte en la tristeza no es bueno para los que te rodean.</sentence><sentence> No sé lo que hay que hacer en esas situaciones.</sentence><sentence>»</sentence></p><p><sentence>Después de la muerte de Nevada,</sentence><sentence> Musk se dedicó en cuerpo y alma a SpaceX y amplió rápidamente los objetivos de la empresa.</sentence><sentence> Sus conversaciones para contratar los servicios de otras empresas aeroespaciales no dieron los frutos esperados.</sentence><sentence> Todas cobraban mucho y trabajaban con lentitud.</sentence><sentence> El plan de ensamblar componentes fabricados por esas compañías dio paso a la decisión de fabricarlas directamente en SpaceX.</sentence><sentence> «Aunque contemos con la experiencia de otros proyectos de lanzaderas,</sentence><sentence> desde el Apolo hasta el X-34/Fastrac,</sentence><sentence> SpaceX va a desarrollar con sus propios medios todo el cohete Falcon desde cero,</sentence><sentence> incluidos los motores,</sentence><sentence> la turbobomba,</sentence><sentence> el tanque criogénico y el sistema de teledirección —anunció la empresa en su página web—.</sentence><sentence> Esta estrategia aumenta las dificultades y la inversión necesaria en el proyecto,</sentence><sentence> pero es la única manera de abaratar los costes de viajar al espacio.</sentence><sentence>»</sentence></p><p><sentence>Los ejecutivos a los que Musk contrató formaban un equipo estelar.</sentence><sentence> Mueller se puso a trabajar de inmediato en la construcción de los dos motores,</sentence><sentence> a los que dieron el nombre de Merlín y Kestrel,</sentence><sentence> dos tipos de halcones.</sentence><sentence> Chris Thompson,</sentence><sentence> exmarine que había sido el responsable de la construcción de los cohetes Delta y Titán en Boeing,</sentence><sentence> era el vicepresidente de gestión de operaciones.</sentence><sentence> Tim Buzza también venía de Boeing,</sentence><sentence> donde se había ganado la reputación de ser uno de los mejores profesionales del planeta en pruebas de cohetes.</sentence><sentence> Steve Johnson,</sentence><sentence> que había trabajado en JPL y en dos compañías espaciales comerciales,</sentence><sentence> fue nombrado director de ingeniería mecánica.</sentence><sentence> El ingeniero aeroespacial Hans Koenigsmann se encargó del desarrollo de los sistemas de aviónica,</sentence><sentence> teledirección y control.</sentence><sentence> Musk también reclutó a Gwynne Shotwell,</sentence><sentence> una veterana de la industria aeroespacial que empezó como la primera representante de SpaceX y con el paso del tiempo se convirtió en la mano derecha de Musk y en la presidenta de la empresa.</sentence></p><p><sentence>En aquellos primeros tiempos también llegó Mary Beth Brown,</sentence><sentence> un personaje hoy legendario en la historia de SpaceX y Tesla.</sentence><sentence> Brown —o MB,</sentence><sentence> como todo el mundo la llamaba— se convirtió en la leal ayudante de Musk;</sentence><sentence> la relación entre ambos recordaba a la de Tony Stark y Pepper Potts en</sentence><em><sentence>Iron Man</sentence></em><sentence>.</sentence><sentence> Musk trabajaba veinte horas al día,</sentence><sentence> exactamente como Brown.</sentence><sentence> Con el paso de los años,</sentence><sentence> Brown se encargó de comprarle la comida,</sentence><sentence> concertar sus citas de negocios,</sentence><sentence> fijar las horas que pasaba con sus hijos,</sentence><sentence> elegirle la ropa,</sentence><sentence> encargarse de atender a la prensa y,</sentence><sentence> cuando era necesario,</sentence><sentence> sacar a Musk de las reuniones para que su agenda no se descabalara.</sentence><sentence> No solo se acabó convirtiendo en el único puente entre Musk y todos sus intereses,</sentence><sentence> sino también en un activo de valor incalculable para los empleados de la compañía.</sentence></p><p><sentence>Brown desempeñó un papel crucial a la hora de forjar el estilo de trabajo que presidió los primeros años de SpaceX.</sentence><sentence> Prestaba atención a pequeños detalles,</sentence><sentence> como los cubos de basura rojos con diseño de nave espacial que había en el despacho,</sentence><sentence> y contribuía a que se respirarse un buen ambiente.</sentence><sentence> Cuando se trataba de cuestiones relacionadas directamente con Musk,</sentence><sentence> Brown aportaba su firmeza y su sensatez.</sentence><sentence> El resto del tiempo lucía una amplia y cálida sonrisa y un encanto cautivador.</sentence><sentence> «Siempre andaba diciendo cosas como: “Oh,</sentence><sentence> querido.</sentence><sentence> ¿Cómo estás,</sentence><sentence> querido?”»,</sentence><sentence> recuerda un técnico de la empresa.</sentence><sentence> Seleccionaba los correos más estrambóticos que recibía Musk y los reenviaba con el título «El pirado de la semana» para que todo el mundo se riera.</sentence><sentence> En una de las mejores entregas de aquella serie,</sentence><sentence> aparecía un dibujo hecho a mano de una aeronave lunar con una mancha roja.</sentence><sentence> La persona que había enviado la carta había rodeado la mancha con un círculo y había escrito al lado: «¿Qué será esto? ¿Sangre?».</sentence><sentence> Otras cartas describían proyectos para construir una máquina de movimiento perpetuo o para crear un gigantesco conejo hinchable con el que detener los derrames de petróleo.</sentence><sentence> Durante una breve temporada,</sentence><sentence> Brown se ocupó de los libros de cuentas de la empresa y de controlar el negocio en ausencia de Musk.</sentence><sentence> «Se encargaba de todo —afirma el mismo técnico—.</sentence><sentence> Decía: “Es lo que habría querido Elon”.</sentence><sentence>»</sentence></p><p><sentence>No obstante,</sentence><sentence> posiblemente su mayor don era identificar el estado de ánimo de Musk.</sentence><sentence> Tanto en SpaceX como en Tesla,</sentence><sentence> el escritorio de Brown estaba apenas a unos metros del de Musk,</sentence><sentence> con lo que cualquiera que quisiera verlo tenía que pasar por delante de ella.</sentence><sentence> Si alguien iba a pedirle permiso para comprar un artículo muy caro,</sentence><sentence> se detenía un momento ante Brown y esperaba a que ella le indicase con un gesto si podía seguir adelante o era mejor que diera media vuelta porque Musk tenía un mal día.</sentence><sentence> Aquel sistema de asentimientos y negaciones cobraba especial relevancia cuando la vida amorosa de Musk pasaba por dificultades y el jefe estaba más tenso de lo habitual.</sentence></p><p><sentence>Los ingenieros subalternos de SpaceX solían ser jóvenes que habían destacado en sus estudios.</sentence><sentence> Musk se dirigía en persona a los departamentos aeroespaciales de las universidades más importantes y preguntaba por los estudiantes con las mejores calificaciones.</sentence><sentence> No era inusual que los llamara a su habitación en la residencia y los contratara por teléfono.</sentence><sentence> «Estaba convencido de que era una broma —recuerda Michael Colonno,</sentence><sentence> con quien Musk contactó mientras estudiaba en Stanford—.</sentence><sentence> No me creía que tuviera una empresa de cohetes.</sentence><sentence>» En cuanto los estudiantes buscaban su nombre en internet,</sentence><sentence> era fácil reclutarlos para SpaceX.</sentence><sentence> Por primera vez desde hacía años,</sentence><sentence> o incluso décadas,</sentence><sentence> los jóvenes genios de la aeronáutica que anhelaban explorar el espacio contaban con una empresa realmente emocionante donde trabajar y que les ofrecía una posibilidad de diseñar un cohete o incluso de convertirse en astronautas,</sentence><sentence> sin verse obligados a unirse a una empresa pública controlada por la burocracia.</sentence><sentence> A medida que se iba corriendo la voz sobre las ambiciones de SpaceX,</sentence><sentence> los ingenieros más importantes de Boeing,</sentence><sentence> Lockheed Martin y Orbital Sciences que no se arredraban ante el riesgo acudieron en manada a formar parte de la nueva compañía.</sentence></p><p><sentence>Durante el primer año de vida de SpaceX,</sentence><sentence> cada semana fichaban uno o dos trabajadores nuevos.</sentence><sentence> Kevin Brogan era el empleado número 23 y procedía de TRW,</sentence><sentence> donde se había acostumbrado a que las regulaciones internas le impidieran avanzar en su trabajo.</sentence><sentence> «Yo la llamaba “El club de campo” —recuerda—.</sentence><sentence> Nadie hacía nada.</sentence><sentence>» Brogan empezó a trabajar para SpaceX al día siguiente de su entrevista y le dijeron que buscara en la oficina un ordenador que le sirviese.</sentence><sentence> «Primero había que ir a Fry’s para conseguir todos los productos electrónicos que necesitaras y después a Staples para comprarse una silla»,</sentence><sentence> comenta Brogan.</sentence><sentence> Su compromiso era absoluto: trabajaba doce horas diarias,</sentence><sentence> volvía a casa,</sentence><sentence> dormía diez horas y después se marchaba otra vez al trabajo.</sentence><sentence> «Estaba físicamente agotado y mentalmente exhausto,</sentence><sentence> pero pronto me acostumbré y empecé a adorar aquella forma de vida.</sentence><sentence>»</sentence></p><p><sentence>Uno de los primeros proyectos que decidió abordar SpaceX fue la construcción de un generador de gas,</sentence><sentence> una máquina parecida a un pequeño motor para cohetes que produce gas a altas temperaturas.</sentence><sentence> Mueller,</sentence><sentence> Buzza y un par de jóvenes ingenieros montaron el generador en Los Ángeles,</sentence><sentence> lo cargaron en una camioneta y lo llevaron hasta Mojave,</sentence><sentence> en California,</sentence><sentence> para probarlo.</sentence><sentence> Mojave,</sentence><sentence> un pueblo situado en el desierto,</sentence><sentence> a unos ciento sesenta kilómetros de Los Ángeles,</sentence><sentence> se había convertido en un lugar clave para empresas aeroespaciales como Scaled Composites y XCOR.</sentence><sentence> Gran cantidad de proyectos aeroespaciales se desarrollaban cerca del aeropuerto de Mojave,</sentence><sentence> donde las empresas tenían sus talleres y adonde enviaban toda clase de aviones y cohetes de última generación.</sentence><sentence> El equipo de SpaceX encajó perfectamente en aquel entorno y utilizó un banco de pruebas de XCOR que tenía el tamaño ideal para el generador de gas.</sentence><sentence> La primera prueba tuvo lugar a las once de la mañana y duró noventa segundos.</sentence><sentence> El generador funcionó,</sentence><sentence> pero creó una nube de humo negro que,</sentence><sentence> en aquel día sin viento,</sentence><sentence> se instaló justo sobre la torre de control.</sentence><sentence> El director del aeropuerto fue a la zona de pruebas y abroncó a Mueller y Buzza.</sentence><sentence> Él mismo y algunos de los empleados de XCOR que les habían prestado ayuda les dijeron a los ingenieros de SpaceX que se tomasen las cosas con calma y no hicieran otra prueba hasta el día siguiente.</sentence><sentence> En lugar de hacerles caso,</sentence><sentence> Buzza,</sentence><sentence> un hombre de fuerte personalidad dispuesto a poner de manifiesto los valores por los que se regía la empresa,</sentence><sentence> envió a un par de camionetas a cargar más combustible,</sentence><sentence> tranquilizó al director del aeropuerto y preparó el banco de pruebas para realizar otra ignición.</sentence><sentence> En los días siguientes,</sentence><sentence> los ingenieros de SpaceX perfeccionaron un método que les permitía realizar varias pruebas diarias —algo que nunca se había hecho en aquel aeropuerto— y lograron que el generador funcionara a su gusto después de dos semanas de trabajo.</sentence></p><p><sentence>Hicieron más viajes a Mojave y a otros lugares,</sentence><sentence> incluido un banco de pruebas en la Base Edwards de las Fuerzas Aéreas y otro en Misisipi.</sentence><sentence> Mientras recorrían el país,</sentence><sentence> se encontraron con una zona de pruebas de ciento veinte hectáreas ubicada en McGregor (Texas),</sentence><sentence> una pequeña ciudad situada junto al centro del estado.</sentence><sentence> El lugar les encantó y convencieron a Musk para que lo comprara.</sentence><sentence> Las fuerzas navales habían probado cohetes en ella algunos años atrás,</sentence><sentence> y también Andrew Beal antes de que su empresa cerrara.</sentence><sentence> «Cuando Beal vio que desarrollar un cohete capaz de poner en órbita grandes satélites iba a costarle trescientos millones de dólares,</sentence><sentence> echó el cerrojo y dejó tras sí un gran número de infraestructuras que serían útiles para SpaceX,</sentence><sentence> incluido un trípode de hormigón de tres tramos tan grande como el tronco de una secuoya»,</sentence><sentence> escribe el periodista Michael Belfiore en</sentence><em><sentence>Rocketeers</sentence></em><sentence>,</sentence><sentence> un libro centrado en el ascenso de varias compañías aeroespaciales privadas.</sentence></p><p><sentence>Jeremy Hollman era uno de los jóvenes ingenieros que al cabo de poco tiempo se encontró viviendo en Texas y adaptando la zona de pruebas a las necesidades de SpaceX.</sentence><sentence> Hollman era el ejemplo perfecto de la clase de fichajes que buscaba Musk.</sentence><sentence> Tenía el grado de ingeniería aeroespacial por la Universidad Estatal de Iowa y el máster de ingeniería astronáutica por la Universidad del Sur de California,</sentence><sentence> y había pasado un par de años trabajando como ingeniero de pruebas de aviones a reacción,</sentence><sentence> cohetes y astronaves en Boeing.</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_20\" id=\"origen6_20\"><sentence>6</sentence></a></sup></p><p><sentence>Su trabajo para Boeing no lo había llenado precisamente de entusiasmo por las aventuras aeroespaciales.</sentence><sentence> Había empezado a trabajar el mismo día en que Boeing había completado su fusión con McDonnell Douglas.</sentence><sentence> La gigantesca empresa resultante,</sentence><sentence> concebida para atender los encargos del Gobierno de Estados Unidos,</sentence><sentence> organizó un picnic para animar a los empleados,</sentence><sentence> pero acabó fracasando incluso en aquel sencillo ejercicio.</sentence><sentence> «El jefe de uno de los departamentos pronunció un discurso en el que nos alentaba a ser una sola empresa con un proyecto común,</sentence><sentence> y a continuación añadió que deberíamos ajustarnos a un presupuesto limitado —recuerda Hollman—.</sentence><sentence> Así que nos dijo que no comiéramos más de un trozo de pollo por cabeza.</sentence><sentence>» Las cosas no mejoraron con el tiempo.</sentence><sentence> Todos los proyectos de Boeing eran gigantescos,</sentence><sentence> complicados y onerosos.</sentence><sentence> Así que cuando Musk se presentó ofreciendo un cambio radical,</sentence><sentence> Hollman aceptó de inmediato.</sentence><sentence> «Pensé que era una oportunidad que no podía dejar escapar»,</sentence><sentence> afirma.</sentence><sentence> A sus veintitrés años,</sentence><sentence> Hollman era un hombre joven,</sentence><sentence> soltero y dispuesto a renunciar a cualquier atisbo de vida personal con tal de trabajar incansablemente para SpaceX.</sentence><sentence> Se convirtió en el lugarteniente de Mueller.</sentence></p><p><sentence>Mueller había diseñado por ordenador un par de modelos tridimensionales de los dos motores que quería construir.</sentence><sentence> Merlín sería el motor para la primera fase del Falcon 1,</sentence><sentence> el que lo haría despegar,</sentence><sentence> y Kestrel,</sentence><sentence> un motor más pequeño,</sentence><sentence> impulsaría la segunda fase del cohete y lo guiaría hasta el espacio.</sentence><sentence> Hollman y Mueller determinaron juntos las partes de los motores que fabricarían en la empresa y las partes que convendría tratar de comprar.</sentence><sentence> Para conseguir estas últimas,</sentence><sentence> Hollman se dirigió a varios talleres para preguntar presupuestos y fechas de entrega.</sentence><sentence> A menudo le decían que los plazos exigidos por SpaceX eran una locura,</sentence><sentence> aunque no faltaba quien se mostraba más complaciente e intentaba adaptar un producto ya existente a las necesidades de la empresa en lugar de construirlo desde cero.</sentence><sentence> Hollman también descubrió que la creatividad daba buenos frutos.</sentence><sentence> Por ejemplo,</sentence><sentence> vio que bastaba con cambiar las juntas de algunas válvulas usadas en los túneles de lavado,</sentence><sentence> muy fáciles de conseguir,</sentence><sentence> para que funcionaran con combustible para cohetes.</sentence></p><p><sentence>Después de que SpaceX construyera su primer motor en la fábrica de California,</sentence><sentence> Hollman lo cargó junto a otras partes del equipo en un remolque de la empresa U-Haul.</sentence><sentence> Lo enganchó a un todoterreno Hummer H2 y condujo los mil ochocientos kilos de carga</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_21\" id=\"origen6_21\"><sentence>7</sentence></a></sup><sentence>por la Interestatal 10 desde Los Ángeles hasta la zona de pruebas en Texas.</sentence><sentence> Con la llegada del motor a Texas comenzó uno de los ejercicios que más consolidó el compañerismo entre los empleados de SpaceX.</sentence><sentence> En un entorno aislado y castigado por el sol,</sentence><sentence> lleno de serpientes de cascabel y hormigas rojas,</sentence><sentence> el grupo liderado por Buzza y Mueller inició el proceso de examinar los motores hasta sus últimos recovecos.</sentence><sentence> Aquel esfuerzo ímprobo,</sentence><sentence> acometido bajo una presión enorme,</sentence><sentence> estuvo lleno de explosiones —o de lo que los ingenieros llamaban eufemísticamente «desmontajes rápidos no programados»— que iban a determinar si un pequeño grupo de ingenieros era verdaderamente capaz de igualar el trabajo y la habilidad de naciones enteras.</sentence><sentence> Los empleados de SpaceX bautizaron el lugar como correspondía,</sentence><sentence> vaciando una botella de coñac Rémy Martin de 1.</sentence><sentence>200 dólares en vasos de papel y pasando un control de alcoholemia en el camino de vuelta a los pisos de la empresa.</sentence><sentence> A partir de entonces,</sentence><sentence> el trayecto desde California hasta la zona de pruebas pasó a denominarse el Transporte de Ganado de Texas.</sentence><sentence> Los ingenieros trabajaban diez días consecutivos,</sentence><sentence> regresaban a California durante un fin de semana y después volvían a Texas.</sentence><sentence> Para facilitarles el viaje,</sentence><sentence> Musk les ofrecía a veces su</sentence><em><sentence>jet</sentence></em><sentence>privado.</sentence><sentence> «Tenía capacidad para seis personas —recuerda Mueller—.</sentence><sentence> O para siete,</sentence><sentence> si alguien se sentaba en el lavabo,</sentence><sentence> como ocurría siempre.</sentence><sentence>»</sentence></p><p><sentence>Aunque tanto las fuerzas aéreas como Beal habían dejado algunos aparatos de prueba,</sentence><sentence> SpaceX tuvo que construir una enorme cantidad de equipo.</sentence><sentence> Uno de los más grandes era un banco de pruebas horizontal de unos nueve metros de largo,</sentence><sentence> cinco metros de ancho y cinco metros de alto.</sentence><sentence> También hubo que construir el banco vertical complementario,</sentence><sentence> de dos pisos de altura.</sentence><sentence> Cuando era necesario encender un motor,</sentence><sentence> había que amarrarlo a uno de los bancos de pruebas,</sentence><sentence> equiparlo con sensores para recoger datos y controlarlo mediante varias cámaras.</sentence><sentence> El equipo se guarecía en un búnker protegido en un lado por un montículo de tierra.</sentence><sentence> Si algo salía mal,</sentence><sentence> prestaban especial atención a las imágenes o levantaban con precaución alguna de las trampillas del búnker para aguzar el oído en busca de pistas.</sentence><sentence> Los habitantes del pueblo rara vez se quejaban del ruido,</sentence><sentence> aunque los animales de las granjas de los alrededores se mostraban menos circunspectos.</sentence><sentence> «Las vacas tienen un mecanismo natural de defensa que las lleva a juntarse y a correr en círculo —afirma Hollman—.</sentence><sentence> Cada vez que encendíamos un motor,</sentence><sentence> las vacas echaban a correr y formaban un círculo con las más jóvenes en medio.</sentence><sentence> Instalamos una cámara para observarlas.</sentence><sentence>»</sentence></p><p><sentence>Tanto Kestrel como Merlín planteaban retos,</sentence><sentence> que eran tratados como ejercicios de ingeniería que se iban alternando.</sentence><sentence> «Trabajábamos con Merlín hasta que nos faltaba algún componente o algo salía mal —recuerda Mueller—.</sentence><sentence> Después trabajábamos con Kestrel y nunca nos faltaban cosas por hacer.</sentence><sentence>» Durante meses,</sentence><sentence> los ingenieros de SpaceX llegaban a la zona a las ocho de la mañana y se pasaban doce horas trabajando en los motores antes de ir a comer al Outback Steakhouse.</sentence><sentence> A Mueller se le daba particularmente bien ocuparse de los datos recogidos en las pruebas y localizar el punto exacto en que el cohete se calentaba o se enfriaba en exceso o tenía cualquier defecto.</sentence><sentence> Llamaba a California,</sentence><sentence> pedía que se introdujeran cambios en los componentes y los ingenieros modificaban ciertas partes y las enviaban a Texas.</sentence><sentence> El equipo de Texas solía realizar sus propias modificaciones en algunas piezas con un molinillo y un torno que Mueller había traído consigo.</sentence><sentence> «Al principio,</sentence><sentence> Kestrel era realmente torpe,</sentence><sentence> y uno de los momentos en los que me sentí más orgulloso fue cuando logré que su rendimiento pasara de horrible a excelente con algunos componentes que compramos por internet y fabricamos en el taller»,</sentence><sentence> explica Mueller.</sentence><sentence> Algunos miembros del equipo perfeccionaron sus habilidades hasta el punto de ser capaces de construir en tres días un motor que superó todas las pruebas.</sentence><sentence> Además,</sentence><sentence> debían ser expertos en programas informáticos.</sentence><sentence> Dedicaron una noche entera a construir una turbobomba para el motor y emplearon la siguiente en reconfigurar una serie de aplicaciones utilizadas para controlar los motores.</sentence><sentence> Hollman era un verdadero experto en aquel trabajo,</sentence><sentence> pero el resto del equipo de jóvenes y diestros ingenieros que entremezclaban disciplinas por pura necesidad y por espíritu de aventura no le iba a la zaga.</sentence><sentence> «La experiencia tenía algo de adictivo —rememora Hollman—.</sentence><sentence> Tienes veinticuatro o veinticinco años,</sentence><sentence> y te confían una responsabilidad enorme.</sentence><sentence> Era de lo más motivador.</sentence><sentence>»</sentence></p><p><sentence>Para volar al espacio,</sentence><sentence> el motor Merlín tenía que estar encendido durante ciento ochenta segundos.</sentence><sentence> Cuando empezaron su trabajo en Texas,</sentence><sentence> aquello parecía una eternidad para los ingenieros;</sentence><sentence> el motor apenas se mantenía encendido medio segundo antes de fallar.</sentence><sentence> Unas veces vibraba demasiado durante las pruebas;</sentence><sentence> otras respondía mal a la incorporación de nuevos elementos;</sentence><sentence> otras se rompía y necesitaba arreglos importantes,</sentence><sentence> como cambiar un colector de aluminio por otro fabricado con un material más exótico,</sentence><sentence> el Inconel,</sentence><sentence> una aleación capaz de soportar temperaturas extremas.</sentence><sentence> En cierta ocasión,</sentence><sentence> una válvula de combustible no se abrió correctamente e hizo explotar el motor;</sentence><sentence> en otra,</sentence><sentence> se prendió fuego todo el banco de pruebas.</sentence><sentence> La ingrata tarea de llamar a Musk para contarle los problemas que habían surgido durante la jornada solía recaer en Buzza y Mueller.</sentence><sentence> «Elon tenía mucha paciencia —afirma Mueller—.</sentence><sentence> Recuerdo una ocasión en la que hicimos dos pruebas al mismo tiempo y las dos acabaron en desastre.</sentence><sentence> Le dije a Elon que podíamos probar con otro motor,</sentence><sentence> pero lo cierto es que me sentía muy frustrado y muy cansado y estuve seco con él.</sentence><sentence> Le dije: “Podemos probar con otro puto motor,</sentence><sentence> pero hoy ya he hecho explotar demasiada mierda”.</sentence><sentence> Y él me respondió: “De acuerdo,</sentence><sentence> no te preocupes.</sentence><sentence> Cálmate.</sentence><sentence> Mañana lo intentamos otra vez”.</sentence><sentence>» Más adelante,</sentence><sentence> algunos empleados de El Segundo contaron que Elon había estado al borde de las lágrimas durante aquella llamada al notar la frustración y el dolor en la voz de Mueller.</sentence></p><p><sentence>Lo que Musk no toleraba eran las excusas o la falta de un plan de ataque claro.</sentence><sentence> Hollman fue uno de los muchos ingenieros que llegó a aquella conclusión después de enfrentarse a uno de los típicos interrogatorios de Musk.</sentence><sentence> «La peor llamada fue la primera —recuerda Hollman—.</sentence><sentence> Algo había salido mal,</sentence><sentence> y Elon me preguntó cuánto nos costaría volver a estar en marcha,</sentence><sentence> una pregunta para la que en aquel momento yo no tenía respuesta.</sentence><sentence> Me dijo: “Pues debes tenerla.</sentence><sentence> Es importante para la empresa.</sentence><sentence> Todo depende de esto.</sentence><sentence> ¿Cómo es que no tienes una respuesta?”.</sentence><sentence> Siguió machacándome con preguntas directas e incisivas.</sentence><sentence> Yo creía que era vital mantenerle al tanto de lo que ocurría,</sentence><sentence> pero comprendí que todavía era más importante tener toda la información.</sentence><sentence>»</sentence></p><p><sentence>De vez en cuando,</sentence><sentence> Musk participaba personalmente en las pruebas.</sentence><sentence> En una ocasión especialmente señalada,</sentence><sentence> SpaceX trataba de perfeccionar una cámara de enfriamiento para los motores.</sentence><sentence> La empresa había comprado varias a 75.</sentence><sentence>000 dólares la unidad,</sentence><sentence> y tenía que probarla bajo el agua para determinar su capacidad de soportar presión.</sentence><sentence> En la primera prueba,</sentence><sentence> una de las cámaras se rompió.</sentence><sentence> Después,</sentence><sentence> la segunda volvió a romperse por el mismo sitio.</sentence><sentence> Musk ordenó una tercera prueba,</sentence><sentence> mientras los ingenieros lo miraban horrorizados.</sentence><sentence> Pensaban que la prueba sometía a los aparatos a una presión excesiva y que Musk echaba por la borda una parte imprescindible del equipo.</sentence><sentence> Cuando la tercera también se rompió,</sentence><sentence> Musk voló con las cámaras a California,</sentence><sentence> las llevó a la fábrica y,</sentence><sentence> con ayuda de algunos ingenieros,</sentence><sentence> trató de sellarlas con resina epoxi.</sentence><sentence> «No le importa ensuciarse las manos —afirma Mueller—.</sentence><sentence> Allí estaba,</sentence><sentence> con su elegante ropa y sus preciosos zapatos italianos,</sentence><sentence> pringándose de resina.</sentence><sentence> Emplearon toda la noche y las probaron de nuevo,</sentence><sentence> pero las cámaras se volvieron a romper.</sentence><sentence>» Musk,</sentence><sentence> con la ropa destrozada,</sentence><sentence> había llegado a la conclusión de que las piezas tenían un defecto de fabricación,</sentence><sentence> había puesto a prueba su hipótesis y había obrado rápidamente en consecuencia,</sentence><sentence> pidiendo a las ingenieros que idearan otra solución.</sentence></p><p><sentence>Estos incidentes formaban parte de un proceso complicado pero productivo.</sentence><sentence> En SpaceX había arraigado la idea de que eran una familia pequeña y unida que luchaba contra el mundo.</sentence><sentence> A finales de 2002,</sentence><sentence> la empresa solo tenía un almacén vacío.</sentence><sentence> Un año después,</sentence><sentence> el lugar parecía una auténtica fábrica de cohetes.</sentence><sentence> Desde Texas llegaban motores Merlín funcionales que entraban en una cadena de montaje en la que los operarios podían conectarlos al cuerpo principal,</sentence><sentence> o primera fase,</sentence><sentence> del cohete.</sentence><sentence> Se prepararon más puestos para conectar la primera fase con la fase superior del cohete.</sentence><sentence> Se montaron grúas para manejar las piezas más pesadas,</sentence><sentence> y se instalaron vías de transporte de color azul metálico para guiar el cuerpo del cohete por toda la fábrica,</sentence><sentence> de puesto en puesto.</sentence><sentence> SpaceX también había empezado a construir la carena,</sentence><sentence> o carcasa,</sentence><sentence> que protege durante el lanzamiento la carga útil,</sentence><sentence> situada justo encima del cohete,</sentence><sentence> y que se abre en el espacio como si fuera una almeja para liberar la carga.</sentence></p><p><sentence>SpaceX también había conseguido un cliente.</sentence><sentence> Según Musk,</sentence><sentence> su primer cohete despegaría «a comienzos de 2004» desde la Base Vandenberg de las Fuerzas Aéreas transportando un satélite llamado TacSat-1 para el Departamento de Defensa.</sentence><sentence> Con ese objetivo a la vista,</sentence><sentence> trabajar doce horas al día durante seis días a la semana era la norma,</sentence><sentence> aunque muchos empleados solían dedicar al trabajo más tiempo aún.</sentence><sentence> Las pausas,</sentence><sentence> cuando llegaban,</sentence><sentence> empezaban alrededor de las ocho de la tarde en los días laborables,</sentence><sentence> momento en el que Musk permitía a todo el mundo utilizar sus ordenadores para jugar entre sí a videojuegos como Quake III Arena y Counter-Strike.</sentence><sentence> A la hora fijada,</sentence><sentence> el ruido de las pistolas cargándose resonaba por toda la oficina mientras cerca de veinte personas se armaban para la batalla.</sentence><sentence> Musk —que jugaba con el conveniente sobrenombre de Random9— solía ganar las partidas,</sentence><sentence> destrozando y cosiendo a tiros a sus empleados sin piedad.</sentence><sentence> «Allí estaba el jefe,</sentence><sentence> disparándonos con cohetes y pistolas de plasma —recuerda Colonno—.</sentence><sentence> Lo peor es que es increíblemente bueno en esa clase de juegos y tiene reacciones increíblemente rápidas.</sentence><sentence> Se sabía todos los trucos y cómo acercarse sigilosamente a los rivales.</sentence><sentence>»</sentence></p><p><sentence>El lanzamiento en ciernes despertó los instintos de vendedor de Musk.</sentence><sentence> Quería mostrar al público los logros de sus infatigables trabajadores y fomentar el interés por SpaceX,</sentence><sentence> así que decidió mostrar un prototipo del Falcon 1 en diciembre de 2003.</sentence><sentence> La empresa llevaría el Falcon 1,</sentence><sentence> con sus siete pisos de altura,</sentence><sentence> de gira por todo el país,</sentence><sentence> mediante una plataforma construida ex profeso,</sentence><sentence> y lo dejaría,</sentence><sentence> junto con la lanzadera móvil de SpaceX,</sentence><sentence> ante la sede de la Administración Federal de Aviación de Washington.</sentence><sentence> Además,</sentence><sentence> daría una conferencia de prensa para dejar claro en Washington que acababa de nacer un fabricante de cohetes más modernos,</sentence><sentence> capaces y baratos.</sentence></p><p><sentence>A los ingenieros de SpaceX no les gustaba aquella campaña de marketing.</sentence><sentence> Trabajaban más de cien horas a la semana para construir el cohete que realmente necesitaba la empresa.</sentence><sentence> Musk quería que,</sentence><sentence> además,</sentence><sentence> fabricaran un falso cohete de aspecto impecable.</sentence><sentence> Se hizo regresar al equipo de Texas y se le asignó otro plazo imposible para construir el artilugio.</sentence><sentence> «A mí me parecía un despilfarro —dice Hollman—.</sentence><sentence> No servía para avanzar,</sentence><sentence> pero Elon creía que nos ganaría el apoyo de gente importante en la administración.</sentence><sentence>»</sentence></p><p><sentence>Mientras construían el prototipo,</sentence><sentence> Hollman experimentó todas las ventajas e inconvenientes de trabajar para Musk.</sentence><sentence> Había perdido las gafas hacía unas semanas,</sentence><sentence> cuando se le resbalaron y cayeron por un extractor de humo en la zona de pruebas de Texas.</sentence><sentence> Desde entonces,</sentence><sentence> se las había apañado con un par de recambio,</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_22\" id=\"origen6_22\"><sentence>8</sentence></a></sup><sentence>que también echó a perder cuando las rayó al intentar meterse bajo un motor.</sentence><sentence> Sin tener siquiera un momento libre para visitar al oftalmólogo,</sentence><sentence> Hollman empezó a pensar que su salud estaba en peligro.</sentence><sentence> Las intensas horas de trabajo,</sentence><sentence> las gafas,</sentence><sentence> la copia publicitaria: aquello era demasiado.</sentence></p><p><sentence>Una noche se desahogó en la fábrica,</sentence><sentence> sin darse cuenta de que Musk estaba cerca y lo oyó todo.</sentence><sentence> Al cabo de dos horas,</sentence><sentence> Mary Beth Brown se presentó con una cita para ver a un especialista en cirugía ocular láser.</sentence><sentence> Cuando Hollman fue a verlo,</sentence><sentence> descubrió que Musk pagaba la operación.</sentence><sentence> «Elon puede ser muy exigente,</sentence><sentence> pero se asegura de que no haya nada que se interponga en tu camino»,</sentence><sentence> sostiene Hollman.</sentence><sentence> Con el paso del tiempo,</sentence><sentence> también ha llegado a apreciar la estrategia a largo plazo que guiaba la decisión de construir aquel prototipo y llevarlo a Washington.</sentence><sentence> «Creo que pretendía dar un toque de realismo a SpaceX,</sentence><sentence> y si aparcas un cohete frente al jardín de alguien,</sentence><sentence> es difícil que niegue su existencia»,</sentence><sentence> dice Hollman.</sentence></p><p><sentence>El acontecimiento acabó por ser bien recibido en Washington,</sentence><sentence> y apenas unas semanas después,</sentence><sentence> SpaceX hizo otro anuncio sorprendente.</sentence><sentence> Aunque todavía no había realizado ni un solo lanzamiento,</sentence><sentence> reveló que tenía planes para la construcción de un segundo cohete.</sentence><sentence> Además del Falcon 1,</sentence><sentence> construiría el Falcon 5.</sentence><sentence> Como indicaba su nombre,</sentence><sentence> el cohete tendría cinco motores y transportaría más carga (unos 4.</sentence><sentence>200 kilos) para situarla en órbita terrestre baja.</sentence><sentence> Lo más importante era que,</sentence><sentence> en teoría,</sentence><sentence> el Falcon 5 podía llegar a la Estación Espacial Internacional en misiones de reabastecimiento,</sentence><sentence> lo que abriría a SpaceX la posibilidad de conseguir grandes contratos con la NASA.</sentence><sentence> Además,</sentence><sentence> en un guiño a la obsesión de Musk por la seguridad,</sentence><sentence> se dijo que el cohete sería capaz de completar sus misiones aunque fallaran tres de los cinco cohetes,</sentence><sentence> un nivel de fiabilidad que no se había visto en el mercado desde hacía décadas.</sentence></p><p><sentence>La única manera de estar a la altura de lo anunciado era actuar como SpaceX había prometido desde el principio: operando como una empresa de Silicon Valley.</sentence><sentence> Musk siempre estaba a la busca de ingenieros que no solo hubieran tenido buenas notas en la universidad,</sentence><sentence> sino que además hubieran hecho algo especial con su talento.</sentence><sentence> Cuando encontraba a alguien bueno,</sentence><sentence> Musk era implacable intentando convencerlo de que trabajara en su empresa.</sentence><sentence> Bryan Gardner,</sentence><sentence> por ejemplo,</sentence><sentence> conoció a Musk en una fiesta organizada en los hangares del aeropuerto Mojave y,</sentence><sentence> poco tiempo después,</sentence><sentence> este le planteó la posibilidad de trabajar para él.</sentence><sentence> Parte del trabajo académico de Gardner estaba becado por Northrop Grumman.</sentence><sentence> «Elon dijo: “En ese caso,</sentence><sentence> se lo compraremos” —recuerda Gardner—.</sentence><sentence> Así que le envié mi currículo por correo a las dos y media de la mañana,</sentence><sentence> y me respondió a la media hora con una serie de comentarios a cada uno de los puntos que yo planteaba.</sentence><sentence> Me dijo: “Cuando hagas una entrevista,</sentence><sentence> asegúrate de hablar de manera concreta de lo que haces en vez de utilizar palabras de moda”.</sentence><sentence>» Una vez contratado,</sentence><sentence> a Gardner le asignaron la tarea de mejorar el sistema para probar las válvulas del motor Merlín.</sentence><sentence> Había docenas de ellas,</sentence><sentence> y probar manualmente cada una llevaba entre tres y cinco horas.</sentence><sentence> Al cabo de seis meses,</sentence><sentence> Gardner había construido un sistema automatizado que hacía el trabajo en cuestión de minutos.</sentence><sentence> La máquina probaba las válvulas de manera individual,</sentence><sentence> con lo que un ingeniero de Texas podía solicitar los datos obtenidos en una parte determinada.</sentence><sentence> «Me habían asignado aquel trasto al que nadie quería y que me sirvió para establecer mi reputación como ingeniero»,</sentence><sentence> dice Gardner.</sentence></p><p><sentence>A medida que iban llegando nuevos empleados,</sentence><sentence> SpaceX alquiló otras naves en el complejo de El Segundo.</sentence><sentence> Los ingenieros trabajaban con programas informáticos muy sofisticados y creaban archivos gráficos enormes,</sentence><sentence> motivo por el cual necesitaban que todas aquellas oficinas estuvieran conectadas por internet de alta velocidad.</sentence><sentence> Sin embargo,</sentence><sentence> algunas empresas vecinas bloqueaban la iniciativa de conectar todos los edificios mediante cables de fibra óptica.</sentence><sentence> En lugar de tomarse el tiempo necesario para regatear con las otras empresas,</sentence><sentence> al jefe de tecnología de la información de Space X,</sentence><sentence> Branden Spikes,</sentence><sentence> que había trabajado con Musk en Zip2 y PayPal,</sentence><sentence> se le ocurrió una solución más rápida y ladina.</sentence><sentence> Un amigo suyo trabajaba para una empresa de telefonía y le dibujó un diagrama en el que se mostraba una manera de introducir de forma segura en el poste telefónico un cable de red entre los cables de electricidad y telefonía.</sentence><sentence> A las dos de la mañana,</sentence><sentence> un equipo de incógnito se presentó con una plataforma hidráulica,</sentence><sentence> instaló la fibra en los postes telefónicos y a continuación llevó los cables hasta las naves de SpaceX.</sentence><sentence> «Lo hicimos durante un fin de semana en lugar de dedicar meses a obtener los permisos»,</sentence><sentence> dice Spikes.</sentence><sentence> «Siempre teníamos la sensación de enfrentarnos a un reto insuperable y de que necesitábamos estar unidos para que ganaran los buenos.</sentence><sentence>» Alex Lidow,</sentence><sentence> el propietario de la nave en la que trabajaba SpaceX,</sentence><sentence> se ríe por debajo al recordar las excentricidades del equipo de Musk.</sentence><sentence> «Sé que por las noches hacían muchas cosas bajo mano —afirma—.</sentence><sentence> Eran unos tipos listos,</sentence><sentence> el trabajo tenía que salir adelante y no siempre tenían tiempo para esperar a que llegaran los permisos de las autoridades competentes.</sentence><sentence>»</sentence></p><p><sentence>Musk nunca dejaba de pedir a sus empleados que trabajaran más y mejor,</sentence><sentence> fuera en la oficina o en actividades extracurriculares.</sentence><sentence> Entre las tareas de Spikes se contaba la fabricación de consolas de videojuegos para la casa de Musk que llevaban al límite sus capacidades computacionales y que había que enfriar con agua que circulaba por una serie de tubos en su interior.</sentence><sentence> Cuando vio que uno de los aparatos no dejaba de dar problemas,</sentence><sentence> Spikes pensó que la instalación eléctrica de la mansión de Musk no estaba en condiciones,</sentence><sentence> y para resolver el problema instaló un circuito eléctrico exclusivo para la sala de juegos.</sentence><sentence> Aquel detalle no hizo que Musk lo tratara con ninguna clase de favoritismo.</sentence><sentence> «En cierta ocasión,</sentence><sentence> el servidor de correo de SpaceX se estropeó,</sentence><sentence> y Elon me dijo,</sentence><sentence> textualmente: “Que sea la última vez que pasa una mierda como esta” —cuenta Spikes—.</sentence><sentence> Te clavaba la mirada hasta comprobar que habías captado el mensaje.</sentence><sentence>»</sentence></p><p><sentence>Musk había tratado de encontrar empresas contratistas cuya creatividad y ritmo de trabajo fueran similares a las de SpaceX.</sentence><sentence> En lugar de dirigirse siempre a compañías aeroespaciales,</sentence><sentence> encontró proveedores con experiencia similar en diferentes campos.</sentence><sentence> Al principio,</sentence><sentence> SpaceX necesitaba una empresa que se encargara de la construcción de los tanques de combustible,</sentence><sentence> que constituían esencialmente el cuerpo principal del cohete,</sentence><sentence> y Musk acabó en el Medio Oeste hablando con compañías que habían construido grandes tanques para el ramo del procesado de lácteos y otros alimentos.</sentence><sentence> Aquellas empresas trabajaban contrarreloj para atenerse a los plazos de SpaceX,</sentence><sentence> mientras Musk viajaba por todo el país para hacerles una visita —a veces por sorpresa— y comprobar sus avances.</sentence><sentence> Una de aquellas inspecciones se produjo en una empresa de Wisconsin llamada Spincraft.</sentence><sentence> Junto a un par de empleados de SpaceX,</sentence><sentence> Musk viajó en su</sentence><em><sentence>jet</sentence></em><sentence>a la otra punta del país y llegó a última hora de la noche,</sentence><sentence> convencido de que vería a un turno de trabajadores haciendo horas extra para completar los tanques de combustible.</sentence><sentence> Cuando descubrió que la empresa acumulaba mucho retraso,</sentence><sentence> se volvió hacia un empleado y le dijo: «No me gusta que nos den por culo».</sentence><sentence> David Schmitz,</sentence><sentence> en aquel entonces mánager general de Spincraft,</sentence><sentence> dice que Musk tenía fama de ser un negociador temible y de controlarlo todo personalmente.</sentence><sentence> «Si Elon no estaba satisfecho,</sentence><sentence> te lo hacía saber —recuerda Schmitz—.</sentence><sentence> Las cosas se podían poner feas.</sentence><sentence>» En los meses posteriores a aquella visita,</sentence><sentence> SpaceX incrementó sus capacidades de soldadura dentro de la empresa para fabricar tanques de combustible en El Segundo y deshacerse de Spincraft.</sentence></p><p><sentence>Otro comercial se presentó en SpaceX para intentar venderle a la empresa equipos de infraestructura tecnológica.</sentence><sentence> Llegó preparado para ejecutar el número que los viajantes han ejecutado ante sus posibles clientes desde tiempos inmemoriales: presentarse,</sentence><sentence> hablar,</sentence><sentence> tantear y plantear la posibilidad de hacer negocios en el futuro.</sentence><sentence> Musk no estaba dispuesto a tolerarlo.</sentence><sentence> «El tipo se presenta y Elon le pregunta para qué se han reunido —dice Spikes—.</sentence><sentence> “Para crear una relación”,</sentence><sentence> le responde.</sentence><sentence> “Muy bien”,</sentence><sentence> replica Elon,</sentence><sentence> “encantado de conocerlo”,</sentence><sentence> lo que venía a decir: “Saca tu culo de mi oficina”.</sentence><sentence> Aquel tipo había hecho un viaje de cuatro horas que terminó con una reunión de dos minutos.</sentence><sentence> Elon no tenía paciencia con esas cosas.</sentence><sentence>» Musk podía ser igualmente brusco con los empleados que no estaban a la altura de sus expectativas.</sentence><sentence> «Solía decir: “Cuanto más tardas en despedir a alguien,</sentence><sentence> más pronto deberías haberlo hecho”»,</sentence><sentence> recuerda Spikes.</sentence></p><p><sentence>A la mayoría de los empleados de SpaceX les entusiasmaba formar parte de aquella aventura e intentaban que no les afectasen las rigurosas exigencias y la severa conducta de Musk.</sentence><sentence> Pero,</sentence><sentence> a veces,</sentence><sentence> Musk iba demasiado lejos.</sentence><sentence> El equipo de ingenieros entraba en cólera cada vez que este declaraba a un medio de comunicación que había diseñado el cohete Falcon poco menos que por su cuenta.</sentence><sentence> Musk contrató también a un equipo de documentalistas para que lo acompañara allá donde fuera.</sentence><sentence> Aquel gesto de soberbia crispó los nervios de las personas que tan duramente trabajaban en SpaceX.</sentence><sentence> Tenían la sensación de que el ego de Musk se estaba descontrolando,</sentence><sentence> y de que presentaba SpaceX como la conquistadora de la industria aeroespacial antes de haber realizado ni un solo lanzamiento.</sentence><sentence> A los empleados que presentaban informes detallados sobre supuestos errores en el diseño del Falcon 5 o que ofrecían sugerencias para completar más rápido la fabricación del Falcon 1 no se les hacía el menor caso,</sentence><sentence> o algo peor.</sentence><sentence> «En aquella etapa,</sentence><sentence> el trato que recibía el personal muy a menudo dejaba que desear —dice un ingeniero—.</sentence><sentence> A muchos buenos ingenieros,</sentence><sentence> que para todo el mundo al margen de la “gerencia” eran importantes activos de la empresa,</sentence><sentence> se los obligó a marcharse o simplemente se los despidió acusándolos de cosas que no habían hecho.</sentence><sentence> Demostrar que Elon se equivocaba en algo era el beso de la muerte.</sentence><sentence>»</sentence></p><p><sentence>Aunque SpaceX tenía previsto lanzar su cohete a principios de 2004,</sentence><sentence> fue incapaz de hacerlo.</sentence><sentence> El motor Merlín que habían construido Mueller y su equipo parecía ser uno de los motores de cohete más eficientes diseñados hasta entonces.</sentence><sentence> Las pruebas que tenía que pasar para demostrar que realmente serviría para un lanzamiento estaban llevando más tiempo del que esperaba Musk.</sentence><sentence> Por fin,</sentence><sentence> en otoño de 2004,</sentence><sentence> los motores exhibieron un comportamiento regular y cumplieron todos los requisitos.</sentence><sentence> Eso significaba que Mueller y su equipo podían respirar tranquilos,</sentence><sentence> mientras que el resto de los empleados de SpaceX debían prepararse para empezar su calvario.</sentence><sentence> Desde que se había creado la empresa,</sentence><sentence> Mueller había sido el factor crítico —a saber,</sentence><sentence> el responsable de que la empresa no pudiera dar los siguientes pasos— y había trabajado bajo el escrutinio de Musk.</sentence><sentence> «Cuando el motor estuvo a punto,</sentence><sentence> todo el mundo entró en pánico —afirma Mueller—.</sentence><sentence> Nadie más sabía lo que suponía ser el factor crítico.</sentence><sentence>»</sentence></p><p><sentence>Hubo muchos que no tardaron en descubrirlo,</sentence><sentence> a medida que se fueron presentando problemas de gran calado.</sentence><sentence> La aviónica del cohete,</sentence><sentence> que incluía la electrónica para la navegación,</sentence><sentence> la comunicación y el funcionamiento general del aparato,</sentence><sentence> dio innumerables quebraderos de cabeza.</sentence><sentence> Cosas aparentemente triviales,</sentence><sentence> como lograr que una memoria USB se comunicara con el ordenador principal del cohete,</sentence><sentence> fallaban por motivos inexplicables.</sentence><sentence> El programa informático que controlaba el cohete también se convirtió en un problema grave.</sentence><sentence> «Es como cuando un proyecto depende de su 10 % final y las cosas no encajan —dice Mueller—.</sentence><sentence> Aquel proceso duró seis meses.</sentence><sentence>» Por fin,</sentence><sentence> en mayo de 2005,</sentence><sentence> SpaceX transportó el cohete 290 kilómetros al norte,</sentence><sentence> hasta la base Vandenberg de las Fuerzas Aéreas,</sentence><sentence> para realizar un arranque de prueba,</sentence><sentence> y completó cinco segundos de encendido en la plataforma de lanzamiento.</sentence></p><p><sentence>Para la empresa habría sido muy conveniente contar con Vandenberg como base de operaciones.</sentence><sentence> No está lejos de Los Ángeles y tiene varias plataformas de lanzamiento.</sentence><sentence> Sin embargo,</sentence><sentence> SpaceX era un invitado molesto.</sentence><sentence> Las Fuerzas Aéreas le dieron una bienvenida algo fría,</sentence><sentence> y el personal encargado de las plataformas no movió ni un dedo para ayudarlos.</sentence><sentence> Lockheed y Boeing,</sentence><sentence> encargadas de lanzar al espacio desde la base satélites militares que valen mil millones de dólares,</sentence><sentence> tampoco le puso las cosas fáciles,</sentence><sentence> en parte porque SpaceX representaba una amenaza para su negocio y en parte porque aquella compañía salida de la nada estaba enredando al lado de sus valiosos cargamentos.</sentence><sentence> Cuando la fase de prueba dio lugar a la fase de lanzamiento,</sentence><sentence> SpaceX tuvo que ponerse a la cola.</sentence><sentence> Eso significaba que tardarían meses en realizar el lanzamiento.</sentence><sentence> «Aunque nos decían que podíamos volar,</sentence><sentence> estaba claro que no iba a ser así»,</sentence><sentence> afirma Gwynne Shotwell.</sentence></p><p><sentence>Cuando empezaron a buscar un nuevo emplazamiento,</sentence><sentence> Shotwell y Hans Koenigsmann colgaron un mapamundi en la pared y buscaron algún nombre reconocible en la línea del ecuador,</sentence><sentence> donde el planeta gira más rápido,</sentence><sentence> lo que otorga a los cohetes un impulso añadido.</sentence><sentence> El primer nombre barajado fue la isla Kwajalein —o simplemente Kwaj—,</sentence><sentence> la isla más grande de un atolón situado entre Guam y Hawái,</sentence><sentence> en el océano Pacífico,</sentence><sentence> perteneciente a la República de las Islas Marshall.</sentence><sentence> El lugar le sonaba a Shotwell porque el ejército de Estados Unidos lo había empleado durante décadas para probar sus misiles.</sentence><sentence> Shotwell buscó el nombre de algún coronel de aquella base y le envió un correo electrónico.</sentence><sentence> Al cabo de tres semanas recibió una llamada telefónica informándole de que las Fuerzas Armadas estarían encantadas de contar con la presencia de SpaceX.</sentence><sentence> En junio de 2005,</sentence><sentence> los ingenieros de la empresa empezaron a llenar contenedores para enviar todo el equipo a Kwaj.</sentence></p><p><sentence>El atolón de Kwajalein se compone de unas cien islas.</sentence><sentence> Muchas de ellas apenas tienen unos metros de extensión,</sentence><sentence> y son bastante más largas que anchas.</sentence><sentence> «Desde el aire,</sentence><sentence> el lugar parece un hermoso collar de abalorios»,</sentence><sentence> dice Pete Worden,</sentence><sentence> que visitó la isla en calidad de consultor del Departamento de Defensa.</sentence><sentence> La mayor parte de los lugareños vive en una isla llamada Ebeye,</sentence><sentence> mientras que los militares ocupan Kwajalein,</sentence><sentence> la isla situada más al sur,</sentence><sentence> en parte un paraíso tropical,</sentence><sentence> en parte la guarida secreta del Doctor Maligno.</sentence><sentence> Estados Unidos se pasó años lanzando sus misiles balísticos intercontinentales desde California hasta Kwaj y utilizó la isla para realizar experimentos con armas espaciales en el período de la «guerra de las galaxias».</sentence><sentence> Se apuntaba a la isla desde el espacio con rayos láser para ver si serían lo bastante precisos y certeros como para interceptar un misil intercontinental que se dirigiera hacia ellas.</sentence><sentence> La presencia de los militares había dado lugar a un extraño conjunto de edificios,</sentence><sentence> incluida una maciza estructura de hormigón,</sentence><sentence> sin ventanas y con forma de trapecio,</sentence><sentence> diseñada claramente por alguien que se gana la vida con la muerte.</sentence></p><p><sentence>Los empleados de SpaceX viajaban a Kwaj en el</sentence><em><sentence>jet</sentence></em><sentence>de Musk o utilizaban vuelos comerciales con escala en Hawái.</sentence><sentence> Se alojaban en apartamentos de dos dormitorios en la isla de Kwajalein,</sentence><sentence> más parecidas a cuartos de residencias de estudiantes que a habitaciones de hotel,</sentence><sentence> con sus escritorios y sus cómodas militares.</sentence><sentence> Los materiales que necesitaban los ingenieros había que llevarlos en el avión de Musk o,</sentence><sentence> con más frecuencia,</sentence><sentence> en barco desde Hawái o la costa de Estados Unidos.</sentence><sentence> Cada día,</sentence><sentence> el equipo de SpaceX reunía todo lo que necesitaba y hacía un viaje en barco de cuarenta y cinco minutos hasta Omelek,</sentence><sentence> una isla de tres hectáreas cubierta de palmeras y vegetación que iban a convertir en su plataforma de lanzamiento.</sentence><sentence> A lo largo de varios meses,</sentence><sentence> pequeños grupos de personal limpiaron la maleza,</sentence><sentence> vertieron hormigón para construir la base de la plataforma y convirtieron una caravana de doble ancho en sus oficinas.</sentence><sentence> El trabajo era agotador,</sentence><sentence> la humedad era terrible y el sol quemaba la piel por debajo de la camiseta.</sentence><sentence> Al final,</sentence><sentence> algunos miembros del equipo prefirieron pasar la noche en Omelek en lugar de volver en barco cruzando las agitadas aguas hasta la isla principal.</sentence><sentence> «Algunas oficinas se convirtieron en dormitorios con colchones y catres —dice Hollman—.</sentence><sentence> Después enviamos un frigorífico estupendo y una buena plancha e instalamos una ducha.</sentence><sentence> Intentamos que no fuera un lugar donde acampar,</sentence><sentence> sino un sitio donde vivir.</sentence><sentence>»</sentence></p><p><sentence>El sol salía a las siete de la mañana,</sentence><sentence> y a esa misma hora empezaba a trabajar el equipo de SpaceX.</sentence><sentence> Se celebraban una serie de reuniones con personas que tomaban nota de lo que había que hacer,</sentence><sentence> y se hablaba de los problemas para encontrar soluciones.</sentence><sentence> Cuando llegaron las grandes estructuras,</sentence><sentence> los trabajadores colocaron en horizontal el cuerpo del cohete en un hangar improvisado y se pasaron horas ensamblando todas sus partes.</sentence><sentence> «Siempre había algo que hacer —dice Hollman—.</sentence><sentence> Si no fallaba el motor,</sentence><sentence> era la aviónica o el</sentence><em><sentence>software</sentence></em><sentence>lo que daba problemas.</sentence><sentence>» Los ingenieros dejaban de trabajar a las siete de la tarde.</sentence><sentence> «Alguien decía que le apetecía cocinar y preparaba carne con patatas y pasta —cuenta Hollman—.</sentence><sentence> Teníamos un reproductor de DVD y un montón de películas,</sentence><sentence> y bastantes nos dedicamos a pescar en los muelles.</sentence><sentence>» Para muchos de los ingenieros,</sentence><sentence> aquella fue una experiencia tortuosa pero mágica.</sentence><sentence> «En Boeing podías sentirte a gusto,</sentence><sentence> pero en SpaceX las cosas funcionaban de otra forma —afirma Walter Sims,</sentence><sentence> un experto en tecnología de la empresa que mientras estuvo en Kwaj encontró tiempo para sacarse el permiso de buceo—.</sentence><sentence> Cada persona que había ido a la isla era una puta estrella,</sentence><sentence> y siempre estaban organizando seminarios sobre radios o sobre el motor.</sentence><sentence> Aquel lugar te llenaba de vida.</sentence><sentence>»</sentence></p><p><sentence>A los ingenieros no dejaba de desconcertarles lo que Musk estaba dispuesto a financiar y lo que no.</sentence><sentence> En la oficina central,</sentence><sentence> alguien podía solicitar la compra de una máquina de doscientos mil dólares o de algún costoso componente que le parecía esencial para el éxito del Falcon 1 sin que Musk le diera su visto bueno.</sentence><sentence> Sin embargo,</sentence><sentence> no tenía problema en pagar el mismo dinero para instalar una superficie brillante en el suelo de la factoría y embellecerlo.</sentence><sentence> En Omelek,</sentence><sentence> los empleados querían pavimentar un camino de ciento ochenta metros para facilitar el transporte del cohete desde el hangar hasta la plataforma.</sentence><sentence> Musk se negó,</sentence><sentence> lo que supuso que los ingenieros trasladasen el cohete y su base,</sentence><sentence> provista de ruedas,</sentence><sentence> al modo de los antiguos egipcios.</sentence><sentence> Colocaron en el suelo una serie de tablas de madera y desplazaron el cohete sobre ellas,</sentence><sentence> cogiendo la última tabla y colocándola al principio y repitiendo el proceso continuamente.</sentence></p><p><sentence>La situación era absurda.</sentence><sentence> Una empresa de cohetes recién creada había acabado en mitad de la nada tratando de realizar una de las mayores hazañas de la humanidad y,</sentence><sentence> para ser sinceros,</sentence><sentence> solo una pequeña parte del equipo de SpaceX tenía la menor idea sobre cómo llevar a cabo un lanzamiento.</sentence><sentence> Transportaban el cohete hasta la plataforma una y otra vez,</sentence><sentence> lo colocaban en vertical durante un par de días y las comprobaciones técnicas y de seguridad revelaban sin cesar la existencia de innumerables problemas.</sentence><sentence> Los ingenieros trabajaban en la medida de sus posibilidades antes de colocarlo en horizontal y devolverlo al hangar para evitar que el salitre provocara daños.</sentence><sentence> Equipos que durante meses habían trabajado por separado en la factoría —propulsión,</sentence><sentence> aviónica,</sentence><sentence> programación informática— se vieron obligados a formar un grupo interdisciplinar y a trabajar juntos.</sentence><sentence> El resultado final de todo aquello fue un ejercicio de aprendizaje y compañerismo que se desarrolló como una comedia de enredo.</sentence><sentence> «Era como</sentence><em><sentence>La isla de Gilligan</sentence></em><sentence>,</sentence><sentence> salvo por los cohetes»,</sentence><sentence> dice Hollman.</sentence></p><p><sentence>En noviembre de 2005,</sentence><sentence> unos seis meses después de que hubieran pisado por vez primera la isla,</sentence><sentence> el equipo de SpaceX se sintió lo bastante preparado para realizar un lanzamiento.</sentence><sentence> Musk viajó con su hermano,</sentence><sentence> Kimbal,</sentence><sentence> y se unió al grueso del equipo de SpaceX en los barracones de Kwaj.</sentence><sentence> El 26 de noviembre,</sentence><sentence> algunos empleados se levantaron a las tres de la mañana y llenaron el cohete con oxígeno líquido.</sentence><sentence> A continuación se apresuraron a dirigirse a una isla situada a unos cinco kilómetros para protegerse,</sentence><sentence> mientras el resto del equipo controlaba los sistemas de lanzamiento desde una sala de control situada a 41 kilómetros,</sentence><sentence> en Kwaj.</sentence><sentence> Los militares concedieron a SpaceX una ventana de lanzamiento de seis horas.</sentence><sentence> Todo el mundo esperaba ver que la primera fase despegaba y alcanzaba los 11.</sentence><sentence>000 kilómetros por hora antes de que se encendiera la segunda fase y volara a 27.</sentence><sentence>000 kilómetros por hora.</sentence><sentence> Sin embargo,</sentence><sentence> durante las comprobaciones previas al lanzamiento,</sentence><sentence> los ingenieros detectaron un problema importante: una válvula del tanque de oxígeno líquido no estaba bien cerrada,</sentence><sentence> y el combustible se evaporaba a una velocidad de casi 1.</sentence><sentence>900 litros por hora.</sentence><sentence> El equipo se apresuró a solucionar el problema,</sentence><sentence> pero el cohete perdió demasiado oxígeno para despegar durante la ventana asignada.</sentence></p><p><sentence>Con la misión abortada,</sentence><sentence> SpaceX ordenó que le trajeran de Hawái una buena reserva de oxígeno líquido y preparó un nuevo lanzamiento a mediados de diciembre.</sentence><sentence> Los fuertes vientos,</sentence><sentence> nuevos fallos en las válvulas y otros errores echaron por tierra la nueva tentativa.</sentence><sentence> Antes de realizar un tercer intento,</sentence><sentence> el equipo descubrió una noche de sábado que los sistemas de distribución de la electricidad habían empezado a funcionar mal y había que instalar nuevos condensadores.</sentence><sentence> El domingo por la mañana bajaron el cohete y desmontaron las dos fases para que un técnico pudiera deslizarse en su interior y quitar las placas eléctricas.</sentence><sentence> Alguien localizó en Minnesota una tienda de electrónica que abría los domingos,</sentence><sentence> y un empleado de la empresa voló sin demora hasta allí para comprar algunos condensadores.</sentence><sentence> El lunes estaba en California probando los componentes en la oficina central de la compañía,</sentence><sentence> para cerciorarse de que pasaban diversas pruebas de temperatura y vibración antes de regresar en avión a las islas.</sentence><sentence> En menos de ochenta horas se había reparado y reinstalado el sistema electrónico del cohete.</sentence><sentence> La carrera de ida y vuelta a Estados Unidos demostró que los treinta miembros del equipo de SpaceX sabían hacer frente a la adversidad y alentaron a todo el mundo en la isla.</sentence><sentence> Si el lanzamiento hubiera estado a cargo de un equipo tradicional,</sentence><sentence> formado por unas trescientas personas,</sentence><sentence> jamás se habría pensado en reparar el cohete a esa velocidad.</sentence><sentence> Pero la energía,</sentence><sentence> el talento y los recursos del equipo de SpaceX no bastaron para vencer su inexperiencia ni para sobreponerse a las dificultades atmosféricas.</sentence><sentence> Se produjeron nuevos problemas y la idea de realizar el lanzamiento quedó completamente descartada.</sentence></p><p><sentence>Finalmente,</sentence><sentence> el 24 de marzo de 2006 funcionó todo a la perfección.</sentence><sentence> El Falcon 1 despegó de la plataforma de lanzamiento y se elevó en el cielo.</sentence><sentence> Desde las alturas,</sentence><sentence> la isla se veía como una mancha verde en medio de un vasto fondo azul.</sentence><sentence> En la sala de control,</sentence><sentence> Musk observaba la evolución del cohete mientras se paseaba vestido con pantalones cortos,</sentence><sentence> sandalias y camiseta de manga corta.</sentence><sentence> Sin embargo,</sentence><sentence> a los veinticinco segundos,</sentence><sentence> quedó claro que algo no iba bien.</sentence><sentence> Se declaró un fuego en el motor Merlín y el aparato,</sentence><sentence> que había estado ascendiendo en una impecable línea recta,</sentence><sentence> empezó a dar vueltas y después cayó incontrolablemente a la Tierra.</sentence><sentence> El Falcon 1 acabó precipitándose directamente sobre la plataforma de lanzamiento.</sentence><sentence> La mayoría de los escombros fue a parar a un arrecife situado a unos 75 metros de la plataforma,</sentence><sentence> mientras que la carga del satélite atravesó el techo del taller y aterrizó más o menos intacta en el suelo.</sentence><sentence> Algunos ingenieros se pusieron sus trajes de buceo y recuperaron las piezas,</sentence><sentence> colocando todos los restos del cohete en dos cajas del tamaño de un congelador.</sentence><sentence> «Tal vez no esté de más señalar que las empresas que han logrado mandar cohetes al espacio también han sufrido reveses —escribió Musk en un informe redactado a modo de balance—.</sentence><sentence> Un amigo me escribió para recordarme que de los primeros nueve lanzamientos del Pegasus,</sentence><sentence> solo cinco tuvieron éxito;</sentence><sentence> de los cinco del Ariane,</sentence><sentence> solo tres;</sentence><sentence> de los veinte del Atlas,</sentence><sentence> solo nueve;</sentence><sentence> de los veintiuno del Soyuz,</sentence><sentence> solo nueve;</sentence><sentence> y de los dieciocho del Protón,</sentence><sentence> solo nueve.</sentence><sentence> Después de experimentar de primera mano lo difícil que es alcanzar la órbita,</sentence><sentence> siento un gran respeto por todos aquellos que perseveraron y lograron fabricar los vehículos que en la actualidad constituyen los puntales de la navegación espacial.</sentence><sentence>» Musk terminaba el informe con estas palabras: «SpaceX es una empresa de largo recorrido y,</sentence><sentence> contra viento y marea,</sentence><sentence> vamos a lograr que esto funcione».</sentence></p><p><sentence>Musk y otros ejecutivos de la empresa culparon de la explosión a un técnico cuyo nombre no mencionaron,</sentence><sentence> pero que,</sentence><sentence> según ellos,</sentence><sentence> había trabajado en el cohete un día antes del lanzamiento y no había ajustado correctamente una junta de un tubo de combustible,</sentence><sentence> lo que hizo que la junta se rompiera.</sentence><sentence> La pieza no podía ser más sencilla: una tuerca de fontanería de aluminio de las que se emplean para conectar dos tubos.</sentence><sentence> El técnico era Hollman.</sentence><sentence> Después de la explosión,</sentence><sentence> Hollman voló a Los Ángeles para hablar personalmente con Musk.</sentence><sentence> Se había pasado años trabajando día y noche en el Falcon 1 y estaba furioso de que Musk les hubiera puesto en evidencia a él y a su equipo.</sentence><sentence> Estaba seguro de haber ajustado bien la junta;</sentence><sentence> además,</sentence><sentence> algunos observadores de la NASA controlaron su intervención.</sentence><sentence> Cuando Hollman irrumpió,</sentence><sentence> colérico,</sentence><sentence> en la oficina central de SpaceX,</sentence><sentence> Mary Beth Brown trató de calmarlo e impedir que viera a Musk,</sentence><sentence> pero Hollman siguió hasta el despacho de este y los dos hombres tuvieron una discusión monumental.</sentence></p><p><sentence>El análisis de los restos reveló que,</sentence><sentence> con toda probabilidad,</sentence><sentence> la junta se había roto a causa de la corrosión provocada por los meses que el aparato había pasado en la atmósfera salobre de Kwaj.</sentence><sentence> «El cohete estaba literalmente cubierto de sal por un lado,</sentence><sentence> y había que rascarla —afirma Mueller—.</sentence><sentence> Sin embargo,</sentence><sentence> tres días antes habíamos realizado una ignición estática y todo salió bien.</sentence><sentence>» SpaceX había intentado eliminar 22 kilos de peso empleando componentes fabricados con aluminio en lugar de acero inoxidable.</sentence><sentence> Thompson,</sentence><sentence> el exmarine,</sentence><sentence> sabía de primera mano que los componentes de aluminio funcionaban perfectamente en los helicópteros de los portaaviones,</sentence><sentence> y Mueller había comprobado que naves estacionadas al aire libre en Cabo Cañaveral durante cuarenta años tenían las tuercas de fontanería en perfectas condiciones.</sentence><sentence> A pesar de los años transcurridos,</sentence><sentence> algunos ejecutivos de SpaceX todavía le dan vueltas al trato recibido por Hollman y su equipo.</sentence><sentence> «Eran los mejores,</sentence><sentence> y les echaron la culpa para explicar al público lo que había sucedido —sostiene Mueller—.</sentence><sentence> Fue nefasto.</sentence><sentence> Más adelante descubrimos que sencillamente habíamos tenido mala suerte.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_6_Ratones_en_el_espacio_0007_0000_23\" id=\"origen6_23\"><sentence>9</sentence></a></sup></p><p><sentence>Después de la explosión,</sentence><sentence> el equipo le dio duro a la botella en un bar de la isla principal.</sentence><sentence> Musk quería realizar un nuevo lanzamiento al cabo de seis meses,</sentence><sentence> pero para montar otro aparato habría que trabajar de firme.</sentence><sentence> La empresa tenía preparadas en El Segundo algunas partes del vehículo pero,</sentence><sentence> desde luego,</sentence><sentence> no un cohete listo para despegar.</sentence><sentence> Mientras se bebían unos tragos,</sentence><sentence> los ingenieros se comprometieron a ser más disciplinados a la hora de construir el siguiente aparato y a trabajar mejor en equipo.</sentence><sentence> Worden tenía la esperanza de que los ingenieros obtuvieran resultados más brillantes.</sentence><sentence> Los había estado observando para el Departamento de Defensa y admiraba la energía de aquellos jóvenes,</sentence><sentence> pero no su metodología.</sentence><sentence> «Trabajaban como los chavales que diseñan programas informáticos en Silicon Valley —afirma Worden—.</sentence><sentence> Se pasaban toda la noche en vela probando esto y aquello.</sentence><sentence> Les había visto hacerlo en centenares de ocasiones,</sentence><sentence> y tenía la impresión de que la cosa no iba a funcionar.</sentence><sentence>» Cuando se acercó la fecha del primer lanzamiento,</sentence><sentence> Worden intentó advertir a Musk,</sentence><sentence> mediante una carta que le envió a él y al director de DARPA,</sentence><sentence> la agencia de investigación del Departamento de Defensa,</sentence><sentence> en la que dejaba clara su opinión.</sentence><sentence> «Elon no reaccionó bien.</sentence><sentence> Dijo: “¿Y qué sabrá usted,</sentence><sentence> si es un simple astrónomo?”»,</sentence><sentence> recuerda Worden.</sentence><sentence> Sin embargo,</sentence><sentence> después de la explosión,</sentence><sentence> Musk aconsejó que Worden se encargara de la investigación oficial.</sentence><sentence> «Es un detalle que dice mucho sobre él»,</sentence><sentence> comenta Worden.</sentence></p><p><sentence>Casi un año más tarde,</sentence><sentence> SpaceX estuvo preparada para llevar a cabo un nuevo lanzamiento.</sentence><sentence> El 15 de marzo de 2007 se realizó con éxito una prueba de ignición.</sentence><sentence> Después,</sentence><sentence> el 21 de marzo,</sentence><sentence> el Falcon 1 dio al fin la talla.</sentence><sentence> Despegó correctamente de la plataforma de lanzamiento rodeada de palmeras y ascendió rumbo al espacio.</sentence><sentence> Durante los dos primeros minutos de vuelo,</sentence><sentence> los ingenieros informaron que todos los sistemas funcionaban a la perfección.</sentence><sentence> A los tres minutos,</sentence><sentence> la primera fase del cohete se separó y cayó a Tierra,</sentence><sentence> como estaba previsto,</sentence><sentence> mientras el motor Kestrel se ponía en marcha para colocar en órbita la segunda fase.</sentence><sentence> En la sala de control se oyeron hurras exultantes.</sentence><sentence> Después,</sentence><sentence> en el minuto cuatro,</sentence><sentence> la carena de la parte superior se separó del cohete,</sentence><sentence> como estaba previsto.</sentence><sentence> «Todo sucedía exactamente como tenía que suceder —recuerda Mueller—.</sentence><sentence> Yo estaba sentado junto a Elon,</sentence><sentence> lo miré y le dije: “Lo hemos conseguido”.</sentence><sentence> Nos abrazamos,</sentence><sentence> convencidos de que iba a llegar a la órbita.</sentence><sentence> Entonces el aparato empezó a oscilar.</sentence><sentence>» Durante más de cinco gloriosos minutos,</sentence><sentence> los ingenieros de SpaceX tuvieron la sensación de que lo habían hecho todo correctamente.</sentence><sentence> Una cámara instalada en el Falcon 1 mostraba cómo la Tierra se iba volviendo más pequeña a medida que el cohete se dirigía metódicamente hacia el espacio.</sentence><sentence> Sin embargo,</sentence><sentence> en aquel mismo instante,</sentence><sentence> las oscilaciones que había visto Mueller se convirtieron en una fuerte sacudida,</sentence><sentence> y el aparato perdió impulso,</sentence><sentence> empezó a desgajarse y finalmente explotó.</sentence><sentence> En esta ocasión,</sentence><sentence> los ingenieros de SpaceX no tardaron en determinar lo que había ido mal.</sentence><sentence> Los chapoteos del propelente desencadenaron las sacudidas del cohete,</sentence><sentence> y en un momento dado hicieron que quedase al descubierto una de las aberturas por donde se alimentaba el motor.</sentence><sentence> De inmediato,</sentence><sentence> este absorbió una gran bocanada de aire y se incendió.</sentence></p><p><sentence>El fracaso fue otro golpe demoledor para los ingenieros de SpaceX.</sentence><sentence> Algunos habían pasado casi dos años viajando sin parar entre California,</sentence><sentence> Hawái y Kwaj.</sentence><sentence> Cuando SpaceX logró organizar un nuevo lanzamiento,</sentence><sentence> habían transcurrido casi cuatro años desde la fecha inicial prevista por Musk,</sentence><sentence> y la compañía se había ido tragando la fortuna que había ganado con internet a una velocidad preocupante.</sentence><sentence> Musk se había comprometido públicamente a llegar hasta el final,</sentence><sentence> pero tanto dentro como fuera de la empresa se hacían cálculos que indicaban que SpaceX solo podría permitirse un nuevo intento,</sentence><sentence> o como mucho dos.</sentence><sentence> Si la situación económica inquietaba a Musk,</sentence><sentence> rara vez dejó que sus empleados lo notasen.</sentence><sentence> «Elon fue muy hábil no agobiando a la gente con esas preocupaciones —afirma Spikes—.</sentence><sentence> Siempre hablaba de la importancia de ser austeros y tener éxito,</sentence><sentence> pero jamás dijo algo así como: “Si volvemos a fallar,</sentence><sentence> estamos acabados”.</sentence><sentence> Era muy optimista.</sentence><sentence>»</sentence></p><p><sentence>Los fracasos no parecían afectar a las ideas que Musk acariciaba de cara al futuro ni despertar dudas sobre sus capacidades.</sentence><sentence> En medio del caos,</sentence><sentence> hizo un viaje por las islas en compañía de Worden.</sentence><sentence> Musk empezó a hablar de la posibilidad de unir las islas para que formaran una masa terrestre.</sentence><sentence> Se podían construir muros en los pequeños canales entre las islas,</sentence><sentence> y el agua se podía bombear como en los canales de los Países Bajos.</sentence><sentence> A Worden,</sentence><sentence> también conocido por sus excéntricas ideas,</sentence><sentence> le atrajo la audacia de Musk.</sentence><sentence> «Me encantaba oírle decir aquellas cosas —comenta Worden—.</sentence><sentence> A partir de entonces empezamos a hablar de la posibilidad de instalarnos en Marte.</sentence><sentence> Me impresionaba mucho que aquel tipo pensara a lo grande.</sentence><sentence>»</sentence></p></div></chapter>"}