{"title":"10 | 7. Totalmente eléctrico","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>7</sentence></h4><p class=\"white1\"></p><h3><sentence>TOTALMENTE ELÉCTRICO</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>J.</sentence><sentence> B.</sentence><sentence> Straubel tiene una cicatriz de cinco centímetros de largo que le cruza la mejilla izquierda.</sentence><sentence> Se la hizo en el instituto,</sentence><sentence> durante un experimento en clase de química.</sentence><sentence> Straubel mezcló productos químicos incompatibles entre sí y el matraz que tenía entre las manos explotó.</sentence><sentence> Una de las esquirlas le cortó la cara.</sentence></p><p><sentence>La herida es una medalla de honor para un manitas como él.</sentence><sentence> Data de los últimos años de una infancia en la que ya hacía experimentos con sustancias químicas y máquinas.</sentence><sentence> Nacido en Wisconsin,</sentence><sentence> Straubel construyó un enorme laboratorio de química en el sótano de la casa familiar equipado con campanas de gases y con productos químicos comprados,</sentence><sentence> prestados o robados.</sentence><sentence> Cuando tenía trece años,</sentence><sentence> encontró un viejo carrito de golf en un vertedero.</sentence><sentence> Se lo llevó a casa,</sentence><sentence> reconstruyó el motor y arregló el vehículo.</sentence><sentence> Por lo visto se pasaba las horas muertas destripando cosas,</sentence><sentence> reparándolas y volviéndolas a montar.</sentence><sentence> Aquello encajaba con la tradición familiar.</sentence><sentence> A finales de la década de 1890,</sentence><sentence> su bisabuelo fundó la Straubel Machine Company,</sentence><sentence> que construyó uno de los primeros motores de combustión interna de Estados Unidos y lo utilizó para propulsar barcos.</sentence></p><p><sentence>El espíritu inquisitivo de Straubel lo llevó a la Universidad de Stanford,</sentence><sentence> en la que se matriculó en 1994 con la idea de convertirse en físico.</sentence><sentence> Después de pasar como un rayo por las asignaturas más difíciles a las que pudo asistir,</sentence><sentence> llegó a la conclusión de que obtener el título de Física no le interesaba.</sentence><sentence> Los cursos avanzados eran demasiado teóricos,</sentence><sentence> y a Straubel le gustaba ensuciarse las manos.</sentence><sentence> Desarrolló su propio programa de estudios,</sentence><sentence> al que dio el nombre de ingeniería y sistemas de energía.</sentence><sentence> «Quería mezclar la electricidad y los programas de ordenador para controlar la energía —dice Straubel—.</sentence><sentence> Era una combinación de informática y electrónica de potencia.</sentence><sentence> Reuní todo lo que me gustaba en un solo lugar.</sentence><sentence>»</sentence></p><p><sentence>En aquellos tiempos aún no había nacido el movimiento a favor de la tecnología limpia,</sentence><sentence> pero algunas empresas estaban investigando nuevos usos para la energía solar y los vehículos eléctricos.</sentence><sentence> Straubel iba como un loco tras aquellas empresas,</sentence><sentence> frecuentando sus garajes e incordiando a los ingenieros.</sentence><sentence> Además,</sentence><sentence> volvió a hacer experimentos por su cuenta en el garaje de una casa que compartía con media docena de amigos.</sentence><sentence> Compró «un Porsche que estaba hecho mierda» por mil seiscientos dólares y lo convirtió en un automóvil eléctrico.</sentence><sentence> Tuvo que diseñar un regulador para el motor,</sentence><sentence> construir un cargador desde cero y crear el programa informático que lo controlaba todo.</sentence><sentence> El vehículo batió el récord mundial de aceleración de automóviles eléctricos,</sentence><sentence> al recorrer cuatrocientos metros en 17,</sentence><sentence>28 segundos.</sentence><sentence> «La lección que saqué era que la parte electrónica funcionaba de maravilla,</sentence><sentence> y que con un presupuesto limitado podías obtener una gran aceleración,</sentence><sentence> pero que las baterías daban pena —dice Straubel—.</sentence><sentence> Tenían una autonomía de menos de cincuenta kilómetros,</sentence><sentence> de modo que descubrí de primera mano algunas de las limitaciones de los vehículos eléctricos.</sentence><sentence>» A Straubel se le ocurrió la idea de crear un vehículo híbrido,</sentence><sentence> construyendo un artilugio alimentado con gasolina que se podía colocar detrás del Porsche y servía para recargar las baterías.</sentence><sentence> El inventó le sirvió para ir y volver a Los Ángeles,</sentence><sentence> un trayecto de casi mil trescientos kilómetros.</sentence></p><p><sentence>En 2002,</sentence><sentence> Straubel se había mudado a Los Ángeles.</sentence><sentence> Había obtenido un máster en Stanford y pasó por un par de empresas en busca de un trabajo que le interesara.</sentence><sentence> Al final se decidió por Rosen Motors,</sentence><sentence> que había fabricado uno de los primeros vehículos híbridos del mundo: un automóvil dotado de un volante de inercia y una turbina de gas,</sentence><sentence> con motores eléctricos para mover el volante.</sentence><sentence> Cuando la empresa echó el cierre,</sentence><sentence> Straubel siguió al lado de Harold Rosen —un ingeniero famoso por inventar el satélite geoestacionario— para construir un avión eléctrico.</sentence><sentence> «Soy piloto y me encanta volar,</sentence><sentence> así que aquello era perfecto para mí —dice Straubel—.</sentence><sentence> Queríamos que el aparato se mantuviera en el aire durante dos semanas y sobrevolara un punto específico.</sentence><sentence> Faltaba mucho para que se inventaran los drones.</sentence><sentence>» Para sobrevivir,</sentence><sentence> Straubel trabajaba por las noches y los fines de semana como consultor de electrónica en una empresa emergente.</sentence></p><p><sentence>Mientras Straubel se esforzaba al máximo para sacar adelante aquellos proyectos,</sentence><sentence> sus viejos amigos de Stanford le hicieron una visita.</sentence><sentence> Un grupo de estrafalarios ingenieros de la universidad llevaba años trabajando en el diseño de automóviles solares.</sentence><sentence> Los construían en una barraca Quonset de la Segunda Guerra Mundial,</sentence><sentence> repleta de productos químicos tóxicos e infestada de viudas negras.</sentence><sentence> Aunque hoy día el mundo universitario respaldaría sin pestañear un proyecto de esas características,</sentence><sentence> en aquel momento trató de desmantelar aquel grupo de bichos raros.</sentence><sentence> Los estudiantes demostraron ser capaces de encargarse del trabajo por su cuenta y competían en carreras de autos solares campo a través.</sentence><sentence> Straubel había ayudado a construir los vehículos durante su época en la universidad e incluso después de su partida,</sentence><sentence> creando vínculos con las siguientes generaciones de ingenieros.</sentence><sentence> El equipo acababa de competir en una carrera entre Chicago y Los Ángeles,</sentence><sentence> dos ciudades separadas por 3.</sentence><sentence>700 kilómetros,</sentence><sentence> y Straubel ofreció a los muchachos,</sentence><sentence> exhaustos y cortos de dinero,</sentence><sentence> un lugar donde pasar la noche.</sentence><sentence> Alrededor de media docena de estudiantes se presentaron en su casa,</sentence><sentence> se ducharon por primera vez en muchos días y se sentaron en el suelo.</sentence><sentence> Mientras la conversación se extendía hasta bien entrada la noche,</sentence><sentence> fue centrándose especialmente en un tema concreto.</sentence><sentence> Habían comprobado que las baterías de iones de litio —como las que habían empleado en sus vehículos,</sentence><sentence> alimentadas por el sol— funcionaban mucho mejor de lo que en general se pensaba.</sentence><sentence> Muchos aparatos electrónicos domésticos,</sentence><sentence> como los ordenadores portátiles,</sentence><sentence> funcionaban con baterías de iones de litio 18650,</sentence><sentence> que se parecían mucho a las baterías AA y podían acoplarse juntas.</sentence><sentence> «Nos preguntábamos que ocurriría si juntábamos diez mil baterías —dice Straubel—.</sentence><sentence> Hicimos los cálculos y descubrimos que se podrían recorrer casi mil seiscientos kilómetros.</sentence><sentence> Aquello era una auténtica locura,</sentence><sentence> y al final todo el mundo se durmió,</sentence><sentence> pero la idea no se me fue de la cabeza.</sentence><sentence>»</sentence></p><p><sentence>Al cabo de poco tiempo,</sentence><sentence> Straubel empezó a acosar al equipo tratando de convencerlos para que construyeran un automóvil eléctrico que funcionara con baterías de iones de litio.</sentence><sentence> Viajó en avión a Palo Alto,</sentence><sentence> se pasó toda la noche durmiendo durante el vuelo y después fue en bicicleta hasta el campus de Stanford para ayudar al equipo con los proyectos que tenían entre manos y tratar de persuadirlos.</sentence><sentence> Straubel había diseñado un vehículo extraordinariamente aerodinámico,</sentence><sentence> el 80 % de cuya masa correspondía a las baterías.</sentence><sentence> Se parecía mucho a un torpedo con ruedas.</sentence><sentence> Nadie conocía los detalles de la visión a largo plazo que Straubel tenía de aquel invento,</sentence><sentence> ni siquiera el propio Straubel.</sentence><sentence> El plan no parecía consistir en crear una marca de automóviles,</sentence><sentence> sino en fabricar un prototipo que hiciera reflexionar sobre la potencia de las baterías de iones de litio.</sentence><sentence> Con suerte,</sentence><sentence> encontrarían una carrera en la que participar.</sentence></p><p><sentence>Los estudiantes decidieron ayudar a Straubel,</sentence><sentence> siempre y cuando lograra reunir algo de dinero.</sentence><sentence> Straubel empezó a acudir a ferias comerciales con folletos explicativos y a enviar correos electrónicos a casi todo el mundo.</sentence><sentence> «No tenía la más mínima vergüenza»,</sentence><sentence> afirma.</sentence><sentence> El único problema es que a nadie le interesaba la idea.</sentence><sentence> Todos los inversores que vio a lo largo de varios meses rechazaron el proyecto,</sentence><sentence> hasta que en el otoño de 2003 conoció a Elon Musk.</sentence></p><p><sentence>Harold Rosen había concertado un almuerzo con Musk en una marisquería,</sentence><sentence> cerca de las oficinas centrales de SpaceX en Los Ángeles,</sentence><sentence> y se llevó consigo a Straubel para que le ayudara a exponer el proyecto del avión eléctrico.</sentence><sentence> Al ver que Musk no estaba interesado,</sentence><sentence> Straubel le habló del automóvil eléctrico.</sentence><sentence> Musk,</sentence><sentence> que llevaba años pensando en los vehículos eléctricos,</sentence><sentence> sintonizó de inmediato con aquella idea tan descabellada.</sentence><sentence> Musk se había centrado principalmente en el empleo de ultracondensadores,</sentence><sentence> y se sorprendió al oír hasta qué punto habían progresado las baterías de iones de litio.</sentence><sentence> «Todo el mundo me había dicho que era una idea demencial,</sentence><sentence> pero a Elon le encantó —recuerda Straubel—.</sentence><sentence> Me dijo: “Le daré algo de dinero”.</sentence><sentence>» Musk prometió a Straubel diez mil de los cien mil dólares que estaba tratando de reunir.</sentence><sentence> La amistad que desde aquel mismo momento unió a ambos sobreviviría a más de una década de altibajos extremos,</sentence><sentence> mientras intentaban nada menos que cambiar el mundo.</sentence></p><p><sentence>Tras la reunión con Musk,</sentence><sentence> Straubel se puso en contacto con sus amigos de AC Propulsion.</sentence><sentence> La empresa,</sentence><sentence> con sede en Los Ángeles,</sentence><sentence> había nacido en 1992 y estaba en la vanguardia de la automoción eléctrica.</sentence><sentence> Fabricaban desde rápidos vehículos de tamaño medio hasta automóviles deportivos.</sentence><sentence> Straubel quería a toda costa que Musk viera la joya de la compañía,</sentence><sentence> el tzero (el nombre provenía de «t-zero»),</sentence><sentence> un</sentence><em><sentence>kit car</sentence></em><sentence>con una carrocería de fibra de vidrio montada sobre un chasis de acero que pasaba de cero a cien kilómetros por hora en unos cinco segundos cuando se lanzó al mercado en 1997.</sentence><sentence> Straubel había estado en contacto durante años con el equipo de AC Propulsion y pidió a Tom Gage,</sentence><sentence> el presidente de la empresa,</sentence><sentence> que le llevara un tzero a Musk para que lo probara.</sentence><sentence> Musk se enamoró del vehículo.</sentence><sentence> Le pareció que un modelo así de rápido podía cambiar la idea que el público tenía de los automóviles eléctricos.</sentence><sentence> Durante meses,</sentence><sentence> Musk se ofreció para financiar el proyecto de transformar el auto en un vehículo comercial,</sentence><sentence> pero Gage se negó una y otra vez.</sentence><sentence> «Era un prototipo y había que convertirlo en un automóvil real —explica Straubel—.</sentence><sentence> Adoro al equipo de AC Propulsion,</sentence><sentence> pero se les daban muy mal los negocios y se negaron a dar ese paso.</sentence><sentence> Se empeñaron en venderle a Elon otro modelo,</sentence><sentence> el eBox,</sentence><sentence> que tenía una pinta horrible y un mal rendimiento,</sentence><sentence> y resultaba poco estimulante.</sentence><sentence>» Aunque las reuniones con AC Propulsion no terminaron en ningún acuerdo,</sentence><sentence> consolidaron el interés de Musk en apoyar un proyecto que iba mucho más allá de la idea inicial de Straubel.</sentence><sentence> En un correo electrónico que le envió a Gage a finales de febrero de 2004,</sentence><sentence> Musk escribió lo siguiente: «Quiero saber lo que puede dar de sí un modelo básico de automóvil con un sistema de propulsión eléctrico e investigar en esa dirección».</sentence></p><p><sentence>Por la misma época,</sentence><sentence> sin que Straubel supiera nada al respecto,</sentence><sentence> un par de empresarios del norte de California también se habían enamorado de la idea de fabricar un vehículo con baterías de iones de litio.</sentence><sentence> Martin Eberhard y Marc Tarpenning habían fundado NuvoMedia en 1997 para crear uno de los primeros lectores de libros electrónicos,</sentence><sentence> el Rocket eBook.</sentence><sentence> El trabajo en la empresa les había permitido conocer de primera mano el mundo de los aparatos electrónicos más innovadores y las extraordinarias mejoras introducidas en las baterías de iones de litio que se utilizaban como fuente de alimentación de los ordenadores portátiles y otros dispositivos móviles.</sentence><sentence> Aunque el Rocket eBook estaba demasiado adelantado para su época y no cosechó un gran éxito comercial,</sentence><sentence> fue lo bastante innovador para atraer la atención de Gemstar International Group,</sentence><sentence> propietaria de la revista</sentence><em><sentence>TV Guide</sentence></em><sentence>y de algunos recursos tecnológicos para las guías electrónicas de programación.</sentence><sentence> Gemstar pagó 187 millones de dólares para adquirir NuvoMedia en marzo de 2000.</sentence><sentence> Con el dinero en el bolsillo,</sentence><sentence> los cofundadores siguieron en contacto después del acuerdo.</sentence><sentence> Ambos residían en Woodside,</sentence><sentence> una de las zonas residenciales más prósperas de Silicon Valley,</sentence><sentence> y hablaban de vez en cuando sobre cuál debería ser su próximo proyecto.</sentence><sentence> «Se nos ocurrieron algunas tonterías —dice Tarpenning—.</sentence><sentence> Pensamos en un proyecto de sistemas de riego para granjas y hogares basado en redes de sensores acuáticos,</sentence><sentence> pero nada nos acababa de convencer y buscábamos algo que fuera más importante.</sentence><sentence>»</sentence></p><p><sentence>Eberhard era un ingeniero de inmenso talento y con una gran conciencia social.</sentence><sentence> Los repetidos conflictos de Estados Unidos en Oriente Medio lo preocupaban,</sentence><sentence> y,</sentence><sentence> como muchos otros espíritus científicos,</sentence><sentence> alrededor del año 2000 empezó a convencerse de que el calentamiento global era una realidad indiscutible.</sentence><sentence> Había que buscar alternativas a los vehículos tradicionales devoradores de combustible.</sentence><sentence> Investigó las posibilidades de las pilas de hidrógeno,</sentence><sentence> pero no le convencieron.</sentence><sentence> La opción de financiar mediante</sentence><em><sentence>leasing</sentence></em><sentence>un automóvil eléctrico como el EV1 de General Motors tampoco le atraía.</sentence><sentence> Sin embargo,</sentence><sentence> lo que captó su atención fueron los vehículos completamente eléctricos de AC Propulsion que descubrió en internet.</sentence><sentence> Hacia el año 2001,</sentence><sentence> Eberhard viajó a Los Ángeles para visitar la tienda de AC Propulsion.</sentence><sentence> «Aquello parecía un pueblo fantasma,</sentence><sentence> como si estuvieran a punto de cerrar la empresa —cuenta Eberhard—.</sentence><sentence> Les eché un cable entregándoles medio millón de dólares para que me fabricaran uno de sus automóviles,</sentence><sentence> pero con baterías de iones de litio,</sentence><sentence> no de plomo ácido.</sentence><sentence>» Eberhard también trató de convencer a AC Propulsion para que se convirtiera en una empresa comercial.</sentence><sentence> Cuando rechazaron sus proposiciones,</sentence><sentence> decidió crear su propia compañía y comprobar lo que realmente daban de sí las baterías de iones de litio.</sentence></p><p><sentence>Para empezar,</sentence><sentence> Eberhard fabricó un modelo técnico del vehículo en una hoja de cálculo.</sentence><sentence> Eso le llevó a modificar diversos componentes para comprobar cómo afectarían al diseño y al rendimiento.</sentence><sentence> Ajustando el peso,</sentence><sentence> el número de baterías y la resistencia de los neumáticos y de la carrocería obtuvo datos sobre el número de baterías necesarias para alimentar los diversos diseños.</sentence><sentence> Los cálculos dejaron claro que ni los todoterrenos,</sentence><sentence> muy populares en aquel entonces,</sentence><sentence> ni vehículos como los camiones de reparto eran candidatos viables.</sentence><sentence> En cambio,</sentence><sentence> la tecnología parecía favorecer a un deportivo más ligero y de gama alta,</sentence><sentence> que sería rápido,</sentence><sentence> de manejo agradable y tendría más autonomía que la que esperaba la mayoría de la gente.</sentence><sentence> Aquellos detalles técnicos complementaron los resultados de Tarpenning,</sentence><sentence> que había realizado investigaciones sobre el modelo financiero más idóneo para la fabricación del vehículo.</sentence><sentence> El Toyota Prius era cada vez más popular en California entre los conductores acomodados y respetuosos con el medio ambiente.</sentence><sentence> «También descubrimos que los ingresos medios de los propietarios del EV1 —el primer vehículo eléctrico fabricado por General Motors— rondaban los doscientos mil dólares al año»,</sentence><sentence> recuerda Tarpenning.</sentence><sentence> Los compradores que años atrás codiciaban marcas como Lexus,</sentence><sentence> BMW y Cadillac veían en los automóviles eléctricos e híbridos una forma alternativa de simbolizar su estatus.</sentence><sentence> Al final,</sentence><sentence> Eberhard y Tarpenning llegaron a la conclusión de que podían construir un producto para el mercado de los autos de lujo —que en Estados Unidos mueve tres mil millones de dólares al año—,</sentence><sentence> un producto con el que los ricos se lo pasaran en grande con la conciencia tranquila.</sentence><sentence> «La gente está dispuesta a pagar por un automóvil novedoso,</sentence><sentence> atractivo y que pase de cero a cien en un tiempo récord»,</sentence><sentence> afirma Tarpenning.</sentence></p><p><sentence>El 1 de julio de 2003,</sentence><sentence> Eberhard y Tarpenning constituyeron su nueva empresa.</sentence><sentence> Solo unos meses antes,</sentence><sentence> mientras pasaba unos días en Disneylandia con su mujer,</sentence><sentence> a Eberhard se le había ocurrido el nombre de Tesla Motors,</sentence><sentence> tanto para rendir homenaje al inventor Nikola Tesla,</sentence><sentence> pionero del motor eléctrico,</sentence><sentence> como porque sonaba genial.</sentence><sentence> Los cofundadores alquilaron una oficina que tenía tres escritorios y dos pequeñas habitaciones en un decrépito edificio de 1960,</sentence><sentence> ubicado en el 845 de Oak Grove Avenue,</sentence><sentence> en Menlo Park.</sentence><sentence> La tercera mesa fue ocupada unos meses más tarde por Ian Wright,</sentence><sentence> un ingeniero que se había criado en una granja en Nueva Zelanda.</sentence><sentence> Como los dueños de Tesla,</sentence><sentence> de los que era vecino,</sentence><sentence> Wright vivía en Woodside,</sentence><sentence> y había estado trabajando con ellos para poner en marcha una empresa de telecomunicaciones.</sentence><sentence> Como el proyecto no atrajo el interés de los inversores de capital riesgo,</sentence><sentence> Wright se unió a Tesla.</sentence><sentence> Cuando los tres empezaron a contarles sus planes a algunos de sus íntimos,</sentence><sentence> fueron objeto de burlas.</sentence><sentence> «Nos reunimos con una amiga en un pub de Woodside para decirle que finalmente habíamos apostado por fabricar un automóvil eléctrico —recuerda Tarpenning—.</sentence><sentence> “Estáis de broma,</sentence><sentence> ¿no?”,</sentence><sentence> dijo ella.</sentence><sentence>»</sentence></p><p><sentence>A cualquiera que trate de fundar una empresa automovilística en Estados Unidos se le recuerda de inmediato que el último intento con éxito fue la creación de Chrysler en 1925.</sentence><sentence> Diseñar y construir un automóvil desde cero plantea multitud de retos,</sentence><sentence> pero los mayores escollos con los que se han tropezado quienes lo han intentado han sido la financiación y los conocimientos técnicos para la producción en masa.</sentence><sentence> Los fundadores de Tesla eran conscientes de aquello.</sentence><sentence> Con todo,</sentence><sentence> Nikola Tesla había construido un motor eléctrico un siglo antes,</sentence><sentence> y estaban convencidos de que serían capaces de crear un sistema de transmisión que enviara la potencia del motor a las ruedas.</sentence><sentence> Lo realmente aterrador de su proyecto era levantar la fábrica para construir el automóvil y sus componentes.</sentence><sentence> Sin embargo,</sentence><sentence> cuanto más avanzaban en sus indagaciones,</sentence><sentence> más claro veían que los gigantes de la industria en realidad ya no construían sus automóviles.</sentence><sentence> Los tiempos en los que Henry Ford recibía los materiales básicos en un extremo de su fábrica de Michigan y sacaba los vehículos por el otro eran definitivamente cosa del pasado.</sentence><sentence> «BMW no fabricaba ya sus parabrisas,</sentence><sentence> ni su tapicería,</sentence><sentence> ni sus espejos retrovisores —explica Tarpenning—.</sentence><sentence> Lo único que las grandes firmas habían conservado eran las investigaciones sobre la combustión interna,</sentence><sentence> los departamentos de ventas y de marketing y el montaje final.</sentence><sentence> Fuimos tan ingenuos como para pensar que podríamos acceder a los mismos proveedores para obtener nuestros componentes.</sentence><sentence>»</sentence></p><p><sentence>El plan que se les ocurrió fue solicitar los permisos necesarios para usar algunos de los componentes tecnológicos que AC Propulsion había empleado en el tzero y utilizar el chasis del Lotus Elise para la carrocería de su automóvil.</sentence><sentence> Lotus,</sentence><sentence> el fabricante de automóviles inglés,</sentence><sentence> había lanzado el modelo Elise de dos puertas en 1996,</sentence><sentence> y sin duda poseía la elegancia y la solvencia necesarias para atraer a los compradores de automóviles de gama alta.</sentence><sentence> Después de hablar con varias personas que trabajaban en el mundo de los concesionarios de automóviles,</sentence><sentence> el equipo de Tesla optó por vender directamente sus autos en lugar de recurrir a terceros.</sentence><sentence> Una vez tomadas aquellas decisiones,</sentence><sentence> en enero de 2004 los tres hombres fueron en busca de fondos de capital riesgo.</sentence></p><p><sentence>Para que la proposición resultara más atractiva a los potenciales inversores,</sentence><sentence> los fundadores de Tesla solicitaron un tzero a AC Propulsion y lo condujeron hasta Sand Hill Road,</sentence><sentence> donde tienen su sede numerosas empresas de capital riesgo.</sentence><sentence> El automóvil aceleraba más rápido que un Ferrari,</sentence><sentence> lo que suscitó una emoción visceral en los inversores.</sentence><sentence> Por desgracia,</sentence><sentence> esta clase de inversores no destaca precisamente por su imaginación,</sentence><sentence> de manera que les costaba visualizar cómo sería un automóvil con prestaciones similares pero con un acabado infinitamente superior al de aquel modelo.</sentence><sentence> Solo picaron Compass Technology Partners y SDL Ventures,</sentence><sentence> aunque no parecían especialmente entusiasmados.</sentence><sentence> Al socio principal de Compass le había ido bien con NuvoMedia y sentía cierta lealtad hacia Eberhard y Tarpenning.</sentence><sentence> «Nos dijo: “Esto es una estupidez,</sentence><sentence> pero he invertido en cada nueva empresa automovilística surgida en el transcurso de los últimos cuarenta años.</sentence><sentence> ¿Por qué no iba a hacerlo también ahora?”»,</sentence><sentence> recuerda Tarpenning.</sentence><sentence> Pero además de ello,</sentence><sentence> Tesla necesitaba un inversor principal que aportara la mayor parte de los siete millones de dólares necesarios para construir un prototipo.</sentence><sentence> Sería su primer hito y les daría algo tangible que enseñar,</sentence><sentence> lo que podría facilitar una segunda ronda de financiación.</sentence></p><p><sentence>Eberhard y Tarpenning contaban desde el principio con la posibilidad de llamar a la puerta de Elon Musk.</sentence><sentence> Ambos lo habían visto un par de años antes en una conferencia de la Mars Society celebrada en Stanford,</sentence><sentence> donde Musk había hablado sobre la idea de enviar ratones al espacio,</sentence><sentence> y tenían la impresión de que era un tipo que se salía de lo habitual y que estaría abierto a la propuesta de fabricar un automóvil eléctrico.</sentence><sentence> La idea de introducir a Musk en Tesla Motors adquirió fuerza cuando Tom Gage,</sentence><sentence> de AC Propulsion,</sentence><sentence> llamó a Eberhard y le dijo que Musk quería financiar algo en el campo de los automóviles eléctricos.</sentence><sentence> Eberhard y Wright volaron a Los Ángeles y se reunieron con Musk un viernes.</sentence><sentence> Aquel fin de semana,</sentence><sentence> Musk acribilló a Tarpenning,</sentence><sentence> que había estado de viaje,</sentence><sentence> a preguntas sobre el modelo financiero.</sentence><sentence> «Solo recuerdo que respondía,</sentence><sentence> respondía y respondía —dice Tarpenning—.</sentence><sentence> El lunes siguiente,</sentence><sentence> Martin y yo volamos de nuevo para verlo y nos dijo: “De acuerdo,</sentence><sentence> me apunto”.</sentence><sentence>»</sentence></p><p><sentence>Los fundadores de Tesla creían que habían encontrado al inversor perfecto.</sentence><sentence> Musk entendía lo bastante de ingeniería para saber qué estaban construyendo.</sentence><sentence> Además,</sentence><sentence> compartía su objetivo de tratar de poner fin a la adicción de Estados Unidos al petróleo.</sentence><sentence> «Es necesario que los inversores crean en el proyecto,</sentence><sentence> y para Elon aquello no era una simple operación financiera —comenta Tarpenning—.</sentence><sentence> Quería cambiar la ecuación energética del país.</sentence><sentence>» Con una inversión de seis millones y medio de dólares,</sentence><sentence> Musk se convirtió en el mayor accionista de Tesla y en el presidente de la empresa.</sentence><sentence> Cuando más adelante luchó contra Eberhard por el control de la compañía,</sentence><sentence> hizo valer su posición de fuerza.</sentence><sentence> «Fue un error —afirma Eberhard—.</sentence><sentence> Busqué más inversores.</sentence><sentence> Pero,</sentence><sentence> si volviera a empezar,</sentence><sentence> cogería su dinero de nuevo.</sentence><sentence> Más vale pájaro en mano que ciento volando.</sentence><sentence> Lo necesitábamos.</sentence><sentence>»</sentence></p><p><sentence>Poco después de aquella reunión,</sentence><sentence> Musk llamó a Straubel y lo instó a reunirse con el equipo de Tesla.</sentence><sentence> Sus oficinas en Menlo Park estaban a menos de un kilómetro de su casa,</sentence><sentence> pero aunque a Straubel le intrigaba aquel proyecto,</sentence><sentence> también despertaba en él un gran escepticismo.</sentence><sentence> No había nadie en el mundo más metido en el campo de los vehículos eléctricos que él,</sentence><sentence> y le resultaba difícil creer que un par de tipos hubieran llegado tan lejos sin que él lo supiera.</sentence><sentence> Pese a todo,</sentence><sentence> en mayo de 2004,</sentence><sentence> Straubel se dejó caer por la oficina y lo contrataron de inmediato con un salario de 95.</sentence><sentence>000 dólares anuales.</sentence><sentence> «Les dije que había construido el paquete de baterías que necesitaban al final de aquella misma calle con el dinero de Elon —recuerda Straubel—.</sentence><sentence> Acordamos unir fuerzas y formamos aquel extraño grupo.</sentence><sentence>»</sentence></p><p><sentence>Si alguien de Detroit se hubiera dejado caer por Tesla Motors en aquel entonces,</sentence><sentence> se habría partido de risa.</sentence><sentence> El total de la experiencia automotriz de la compañía se limitaba a que a dos de aquellos tipos les gustaban mucho los automóviles y otro había creado algunos proyectos para ferias de ciencias basados en una tecnología que la industria del automóvil consideraba ridícula.</sentence><sentence> Peor aún,</sentence><sentence> no tenían la menor intención de pedir consejo a los expertos de Detroit para poner en pie su firma.</sentence><sentence> No,</sentence><sentence> Tesla seguiría los pasos de todas las empresas emergentes en Silicon Valley: contrataría a un grupo de jóvenes ingenieros con ansias de triunfar y resolvería los problemas a medida que se fueran presentando.</sentence><sentence> Les daba igual que en toda la historia del área de la bahía de San Francisco este modelo jamás hubiera servido para crear una empresa de automoción y que la construcción de un complejo objeto físico tuviese poco en común con la codificación de una aplicación de</sentence><em><sentence>software</sentence></em><sentence>.</sentence><sentence> Sin embargo,</sentence><sentence> Tesla tenía una buena baza a su favor: sabía a ciencia cierta que las baterías de iones de litio 18650 daban un resultado excelente y cada vez se perfeccionarían más.</sentence><sentence> Con un poco de suerte,</sentence><sentence> aquella información,</sentence><sentence> tratada con inteligencia y determinación,</sentence><sentence> daría los frutos deseados.</sentence></p><p><sentence>Straubel tenía acceso directo a los entusiastas ingenieros de Stanford y les habló de Tesla.</sentence><sentence> A Gene Berdichevsky,</sentence><sentence> uno de los estudiantes que formaban parte del equipo del automóvil solar,</sentence><sentence> se le iluminó la cara en cuanto lo oyó.</sentence><sentence> Se ofreció a abandonar la universidad,</sentence><sentence> a trabajar gratis y a barrer el suelo en Tesla si era necesario con tal de entrar en la empresa.</sentence><sentence> Su actitud impresionó a los fundadores,</sentence><sentence> que lo contrataron nada más reunirse con él.</sentence><sentence> Aquello dejó a Berdichevsky en la incómoda posición de tener que llamar a sus padres,</sentence><sentence> dos inmigrantes rusos e ingenieros de submarinos nucleares,</sentence><sentence> para decirles que había dejado Stanford y había empezado a trabajar en una empresa emergente dedicada a la construcción de un vehículo eléctrico.</sentence><sentence> Como empleado número siete,</sentence><sentence> pasaba una parte de la jornada en la oficina de Menlo Park y el resto en el salón de Straubel,</sentence><sentence> diseñando modelos tridimensionales del sistema de propulsión del automóvil en el ordenador y prototipos del paquete de baterías en el garaje.</sentence><sentence> «Solo ahora me doy cuenta de lo demencial que era todo aquello»,</sentence><sentence> dice Berdichevsky.</sentence></p><p><sentence>Al cabo de poco tiempo,</sentence><sentence> Tesla tuvo que expandirse para acomodar a su naciente ejército de ingenieros y crear un taller donde el Roadster,</sentence><sentence> como empezaron a llamarlo,</sentence><sentence> cobrase vida.</sentence><sentence> Encontraron una nave industrial de dos pisos en San Carlos,</sentence><sentence> en el 1.</sentence><sentence>050 de Commercial Street.</sentence><sentence> La instalación,</sentence><sentence> de apenas mil metros cuadrados,</sentence><sentence> no era gran cosa,</sentence><sentence> pero tenía espacio suficiente para construir un taller de investigación y desarrollo capaz de fabricar algunos prototipos.</sentence><sentence> Disponía de dos grandes muelles de montaje en la parte del edificio que daba a la avenida y de dos puertas enrollables lo bastante grandes para permitir la entrada y salida de los vehículos.</sentence><sentence> Wright había dividido el espacio en segmentos: los motores,</sentence><sentence> las baterías,</sentence><sentence> la electrónica de potencia y el montaje final.</sentence><sentence> La mitad izquierda del edificio era un espacio de oficinas en la que el inquilino anterior,</sentence><sentence> una empresa de suministros de fontanería,</sentence><sentence> había introducido algunas modificaciones pintorescas.</sentence><sentence> La sala de conferencias tenía una barra de bar y un lavabo con un grifo en forma de cisne.</sentence><sentence> Berdichevsky pintó de blanco la oficina un domingo por la noche,</sentence><sentence> y la semana siguiente,</sentence><sentence> los empleados hicieron una excursión a IKEA para comprar mesas de despacho y adquirieron ordenadores Dell por internet.</sentence><sentence> En cuanto a las herramientas,</sentence><sentence> Tesla tenía una sola caja Craftsman con martillos,</sentence><sentence> clavos y otros utensilios básicos de carpintería.</sentence><sentence> Musk viajaba de vez en cuando desde Los Ángeles para hacerles una visita y no se inmutaba ante aquel espectáculo,</sentence><sentence> pues había visto crecer a SpaceX en entornos similares.</sentence></p><p><sentence>El plan original para la producción de un prototipo parecía sencillo.</sentence><sentence> Tesla tomaría el sistema de propulsión del AC Propulsion tzero y lo acoplaría a la carrocería del Lotus Elise.</sentence><sentence> La empresa había adquirido los planos de un diseño de motor eléctrico y supuso que podría comprar la transmisión en una compañía occidental y subcontratar el resto de los componentes en países asiáticos.</sentence><sentence> Los ingenieros de Tesla tenían que dedicarse fundamentalmente al desarrollo de los sistemas de empaquetado de baterías,</sentence><sentence> el cableado del automóvil y el corte y la soldadura de metales.</sentence><sentence> A los ingenieros les encanta manipular el</sentence><em><sentence>hardware</sentence></em><sentence>,</sentence><sentence> y el equipo de Tesla pensaba en el Roadster como en algo parecido a convertir un vehículo convencional en un automóvil eléctrico,</sentence><sentence> un proyecto que podrían completar con dos o tres ingenieros mecánicos y algunos operarios en la línea de montaje.</sentence></p><p><sentence>Los principales encargados de construir el prototipo eran Straubel,</sentence><sentence> Berdichevsky y el empleado número doce,</sentence><sentence> David Lyons,</sentence><sentence> un ingeniero mecánico muy hábil.</sentence><sentence> Lyons llevaba una década trabajando para empresas de Silicon Valley y había conocido a Straubel algunos años antes,</sentence><sentence> cuando los dos entablaron conversación en un 7-Eleven a propósito de una bicicleta eléctrica que tenía Straubel.</sentence><sentence> Lyons le había ayudado a pagar sus facturas contratándolo como consultor para una empresa que fabricaba un dispositivo electrónico para medir la temperatura corporal.</sentence><sentence> Straubel pensó que podía devolverle el favor trayéndolo enseguida a un proyecto tan emocionante.</sentence><sentence> Tesla también se beneficiaría enormemente de su aportación.</sentence><sentence> Como dice Berdichevsky: «David Lyons sabía cómo hacer esa mierda».</sentence></p><p><sentence>Los ingenieros compraron un elevador azul para el automóvil y lo montaron en el interior del edificio.</sentence><sentence> También compraron algunas herramientas mecánicas y manuales y reflectores para trabajar por la noche,</sentence><sentence> y empezaron a convertir la instalación en un hervidero de investigación y desarrollo.</sentence><sentence> Los ingenieros eléctricos estudiaron el</sentence><em><sentence>software</sentence></em><sentence>básico del Lotus para averiguar cómo estaban conectados los pedales,</sentence><sentence> el aparato mecánico y los indicadores del salpicadero.</sentence><sentence> El trabajo realmente complejo tuvo que ver con el diseño del paquete de baterías.</sentence><sentence> Nadie había tratado de montar cientos de baterías de iones de litio en paralelo,</sentence><sentence> así que Tesla estaba en la vanguardia de la tecnología.</sentence></p><p><sentence>Para empezar,</sentence><sentence> los ingenieros trataron de entender cómo se dispersaría el calor y cómo se comportaría el flujo de corriente a través de setenta baterías unidas con pegamento en una serie de grupos que denominaron «ladrillos».</sentence><sentence> Después colocaron juntos diez ladrillos y probaron diversos mecanismos de refrigeración líquida y por aire.</sentence><sentence> Cuando el equipo de Tesla desarrolló un paquete de baterías operativo,</sentence><sentence> estiraron casi trece centímetros el chasis del Lotus Elise amarillo y colocaron con una grúa las baterías en la parte trasera del automóvil,</sentence><sentence> donde normalmente habría estado el motor.</sentence><sentence> Estas operaciones comenzaron en serio el 18 de octubre de 2004,</sentence><sentence> y cuatro meses después,</sentence><sentence> el 27 de enero de 2005,</sentence><sentence> dieciocho personas habían construido una nueva clase de automóvil,</sentence><sentence> lo que no deja de ser una hazaña.</sentence><sentence> El vehículo se podía incluso conducir.</sentence><sentence> Aquel día Tesla celebró una reunión y Musk se subió rápidamente al volante.</sentence><sentence> El resultado le gustó lo bastante para seguir invirtiendo.</sentence><sentence> Puso encima de la mesa nueve millones de dólares más,</sentence><sentence> mientras Tesla realizaba una ronda de financiación de trece millones de dólares.</sentence><sentence> En aquel momento,</sentence><sentence> la empresa aspiraba a lanzar al mercado el Roadster a principios de 2006.</sentence></p><p><sentence>Cuando,</sentence><sentence> algunos meses más tarde,</sentence><sentence> acabaron de construir un segundo automóvil,</sentence><sentence> los ingenieros de Tesla llegaron a la conclusión de que debían resolver un grave problema en potencia.</sentence><sentence> El 4 de julio de 2005,</sentence><sentence> mientras estaban en la casa de Eberhard en Woodside celebrando el Día de la Independencia,</sentence><sentence> pensaron que era un buen momento para comprobar lo que pasaría si las baterías del Roadster se incendiasen.</sentence><sentence> Unieron con cinta adhesiva veinte baterías,</sentence><sentence> colocaron la resistencia de una estufa eléctrica en medio del paquete y la conectaron.</sentence><sentence> «Salió disparado como si fueran cohetes»,</sentence><sentence> dice Lyons.</sentence><sentence> En lugar de veinte baterías,</sentence><sentence> el Roadster tendría cerca de siete mil,</sentence><sentence> y se horrorizaron al pensar en las consecuencias de una explosión de ese calibre.</sentence><sentence> Se suponía que una de las ventajas de un automóvil eléctrico era evitar que la gente estuviera expuesta a un líquido inflamable como la gasolina y a las interminables explosiones que se producen en un motor.</sentence><sentence> No era probable que los clientes más acomodados pagaran mucho dinero por algo que todavía era más peligroso;</sentence><sentence> la idea de que algún personaje rico y famoso quedase atrapado en un incendio provocado por el automóvil resultaba aterradora.</sentence><sentence> «Fue uno de esos momentos en los que te caes del guindo —dice Lyons—.</sentence><sentence> Entonces fue cuando espabilamos de verdad.</sentence><sentence>»</sentence></p><p><sentence>Tesla formó un equipo de seis personas para resolver el problema.</sentence><sentence> Las liberaron del resto de las tareas y les dieron los fondos necesarios para empezar con los experimentos.</sentence><sentence> Las primeras explosiones controladas se realizaron en la sede misma de Tesla,</sentence><sentence> donde los ingenieros las filmaban a cámara lenta.</sentence><sentence> Cuando se impuso la prudencia,</sentence><sentence> Tesla trasladó las investigaciones a un área de explosiones situada detrás de una subestación eléctrica vigilada por el departamento de bomberos.</sentence><sentence> Explosión tras explosión,</sentence><sentence> los ingenieros aprendieron mucho sobre el funcionamiento interno de las baterías.</sentence><sentence> Aprendieron a montarlas de manera que el fuego no se propagara y crearon sistemas para detener las explosiones.</sentence><sentence> Miles de baterías explotaron en el transcurso de aquellas investigaciones,</sentence><sentence> pero el esfuerzo mereció la pena.</sentence><sentence> Quedaba mucho por hacer,</sentence><sentence> desde luego,</sentence><sentence> pero Tesla estaba a punto de inventar una tecnología que lo distinguiría de sus rivales en los próximos años y que se convertiría en uno de los grandes atractivos de la compañía.</sentence></p><p><sentence>La rapidez en la construcción de dos prototipos de automóviles,</sentence><sentence> junto con los avances introducidos en las baterías y otros componentes tecnológicos,</sentence><sentence> hizo que la empresa ganase aplomo.</sentence><sentence> Había llegado el momento de poner el sello de Tesla en el vehículo.</sentence><sentence> «El plan original había sido tocar lo mínimo el diseño,</sentence><sentence> siempre que el resultado lo diferenciara del Lotus —recuerda Tarpenning—.</sentence><sentence> Entretanto,</sentence><sentence> Elon y el resto de la junta dijeron: “Solo habrá que hacerlo una vez.</sentence><sentence> Hay que enamorar al cliente,</sentence><sentence> y el Lotus no sirve para eso”.</sentence><sentence>»</sentence></p><p><sentence>El chasis del Elise era adecuado para los propósitos de Tesla.</sentence><sentence> Pero la carrocería presentaba graves problemas de diseño y funcionalidad.</sentence><sentence> La puerta del Elise estaba a palmo y medio del suelo,</sentence><sentence> de modo que para entrar había que dar un salto o dejarse caer dentro,</sentence><sentence> dependiendo de la flexibilidad o la dignidad de cada cual.</sentence><sentence> Además,</sentence><sentence> la carrocería era demasiado pequeña para acomodar el paquete de baterías y el maletero.</sentence><sentence> Por otro lado,</sentence><sentence> Tesla quería construirla en fibra de carbono,</sentence><sentence> no en fibra de vidrio.</sentence><sentence> Musk tenía mucho que decir sobre todo aquello y dejó su impronta.</sentence><sentence> Quería un automóvil en el que Justine se sintiera cómoda al entrar y que en ciertos sentidos resultara práctico.</sentence><sentence> Cuando asistía a las reuniones de la junta y a los debates sobre el diseño,</sentence><sentence> se expresaba sin cortapisas.</sentence></p><p><sentence>Tesla contrató a varios diseñadores para que presentaran sus ideas.</sentence><sentence> Después de decidirse por uno de los diseños,</sentence><sentence> la compañía encargó una maqueta a escala 1:4 del vehículo en enero de 2005 y un modelo a escala real en abril del mismo año.</sentence><sentence> Aquel proceso permitió de nuevo a los ejecutivos de Tesla hacerse cargo de todo lo que entrañaba la construcción de un automóvil.</sentence><sentence> «Envuelven el modelo con Mylar reluciente y aspiran el aire del interior,</sentence><sentence> para que veas los contornos,</sentence><sentence> los brillos y las sombras»,</sentence><sentence> dice Tarpenning.</sentence><sentence> A continuación,</sentence><sentence> se partió de aquel modelo plateado para crear un diseño digital que los ingenieros podían manipular con sus ordenadores.</sentence><sentence> Una empresa británica utilizó el archivo digital para crear una versión de plástico del automóvil,</sentence><sentence> llamada</sentence><em><sentence>aero buck</sentence></em><sentence>,</sentence><sentence> con el fin de realizar pruebas de aerodinámica.</sentence><sentence> «Nos la enviaron en barco y la llevamos a Burning Man»,</sentence><sentence> dice Tarpenning en referencia al psicodélico festival artístico que se celebra anualmente en el desierto de Nevada.</sentence></p><p><sentence>Un año más tarde,</sentence><sentence> después de muchos ajustes y mucho trabajo,</sentence><sentence> Tesla se tomó un pequeño descanso.</sentence><sentence> Corría mayo de 2006 y la empresa contaba ya con un centenar de empleados.</sentence><sentence> Construyeron una versión en negro del Roadster conocida como EP1,</sentence><sentence> o prototipo de ingeniería uno.</sentence><sentence> «Era una forma de expresar que creíamos saber lo que íbamos a construir —afirma Tarpenning—.</sentence><sentence> Podías sentirlo.</sentence><sentence> Aquello era un automóvil de verdad y resultaba muy emocionante.</sentence><sentence>» La llegada del EP1 proporcionó una gran excusa para mostrar a los inversores los frutos que había dado su dinero y pedir más fondos a un público más amplio.</sentence><sentence> Los inversores de capital riesgo empezaron a captar el potencial de Tesla a largo plazo,</sentence><sentence> y quedaron tan impresionados que pasaron por alto un pequeño detalle: los ingenieros a veces tenían que ventilar manualmente el automóvil para enfriarlo entre pruebas de conducción.</sentence><sentence> Musk volvió a poner dinero sobre la mesa —doce millones de dólares—,</sentence><sentence> y una serie de inversores —entre los que se contaban la firma de capital riesgo Draper Fisher Jurvetson,</sentence><sentence> VantagePoint Capital Partners,</sentence><sentence> JPMorgan,</sentence><sentence> Compass Technology Partners,</sentence><sentence> Nick Pritzker,</sentence><sentence> Larry Page y Sergey Brin— contribuyeron a la ronda de financiación,</sentence><sentence> con la que Tesla reunió un total de 40 millones de dólares.</sentence><sup><a href=\"notas.htm#destino_7_Totalmente_electrico_0008_0000_24\" id=\"origen7_24\"><sentence>1</sentence></a></sup></p><p><sentence>En julio de 2006,</sentence><sentence> Tesla decidió contarle al mundo lo que había estado haciendo.</sentence><sentence> Los ingenieros de la empresa habían construido un prototipo rojo,</sentence><sentence> el EP2,</sentence><sentence> además del negro,</sentence><sentence> y presentaron ambos en un evento celebrado en Santa Clara.</sentence><sentence> La prensa acudió en masa a la convocatoria y quedó muy satisfecha del resultado.</sentence><sentence> Los Roadster,</sentence><sentence> dos descapotables biplaza que pasaban de cero a cien en unos cuatro segundos,</sentence><sentence> eran magníficos.</sentence><sentence> «Hasta hoy —dijo Musk en el evento—,</sentence><sentence> los automóviles eléctricos eran una porquería.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_7_Totalmente_electrico_0008_0000_25\" id=\"origen7_25\"><sentence>2</sentence></a></sup></p><p><sentence>Celebridades como Arnold Schwarzenegger,</sentence><sentence> por aquel entonces gobernador de California,</sentence><sentence> y Michael Eisner,</sentence><sentence> el exdirector general de Disney,</sentence><sentence> hicieron acto de presencia,</sentence><sentence> y muchas de ellas dieron paseos de prueba.</sentence><sentence> Los vehículos eran tan frágiles que prácticamente solo Straubel sabía manejarlos;</sentence><sentence> los intercambiaban cada cinco minutos para evitar un sobrecalentamiento.</sentence><sentence> Tesla reveló que cada automóvil costaría alrededor de 90.</sentence><sentence>000 dólares y tendría una autonomía de 400 kilómetros por carga.</sentence><sentence> Treinta clientes habían reservado ya un modelo,</sentence><sentence> incluidos Brin y Page,</sentence><sentence> los cofundadores de Google,</sentence><sentence> y otros multimillonarios de la industria tecnológica.</sentence><sentence> Musk prometió que en tres años lanzarían un automóvil más barato,</sentence><sentence> de cuatro plazas,</sentence><sentence> que valdría menos de 50.</sentence><sentence>000 dólares.</sentence></p><p><sentence>Más o menos por aquellas fechas,</sentence><sentence> Tesla hizo su debut en el</sentence><em><sentence>New York Times</sentence></em><sentence>,</sentence><sentence> donde le dedicaron un breve artículo.</sentence><sentence> Eberhard prometió —no sin optimismo— que los envíos del Roadster empezarían a mediados de 2007 y no a comienzos de 2006,</sentence><sentence> como estaba previsto en un principio,</sentence><sentence> y explicó la estrategia de Tesla,</sentence><sentence> consistente en lanzar primero al mercado un automóvil de gama alta y baja producción para fabricar más adelante vehículos más asequibles,</sentence><sentence> a medida que los sistemas tecnológicos y la capacidad de producción fueran mejorando.</sentence><sentence> Musk y Eberhard creían a pies juntillas en aquella estrategia después de haberla visto triunfar con diversos aparatos electrónicos.</sentence><sentence> «En un principio,</sentence><sentence> los teléfonos móviles,</sentence><sentence> las neveras o los televisores en color no eran productos destinados a las masas —declaraba Eberhard—.</sentence><sentence> Eran relativamente caros,</sentence><sentence> pensados para las personas que podían permitírselo.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_7_Totalmente_electrico_0008_0000_26\" id=\"origen7_26\"><sentence>3</sentence></a></sup><sentence>Aunque la publicación de aquel artículo supuso un espaldarazo para Tesla,</sentence><sentence> a Musk no le gustó que su nombre no se mencionara ni en una sola ocasión.</sentence><sentence> «Tratamos de subrayar su papel,</sentence><sentence> y le hablamos al reportero una y otra vez de él,</sentence><sentence> pero el organigrama de la compañía no le interesaba —recuerda Tarpenning—.</sentence><sentence> Elon se enfureció y se puso rojo como un tomate.</sentence><sentence>»</sentence></p><p><sentence>Era comprensible que Musk deseara que la aureola de Tesla también nimbase su cabeza.</sentence><sentence> El vehículo se había convertido en una</sentence><em><sentence>cause célèbre</sentence></em><sentence>en el ámbito del mundo del automóvil.</sentence><sentence> Los vehículos eléctricos solían despertar reacciones encendidas de admiración o rechazo,</sentence><sentence> y la aparición de un automóvil eléctrico que destacaba por su velocidad y su belleza avivó toda clase de pasiones.</sentence><sentence> Por otro lado,</sentence><sentence> Tesla había convertido Silicon Valley en una amenaza real,</sentence><sentence> al menos conceptualmente,</sentence><sentence> para Detroit.</sentence><sentence> Un mes después del evento de Santa Mónica se celebró el Pebble Beach Concours d’Elegance,</sentence><sentence> un famoso escaparate para automóviles exóticos.</sentence><sentence> Tesla concitaba ya tantos comentarios que los organizadores de la exhibición habían rogado disponer de un Roadster y renunciaron a las cuotas de exhibición habituales.</sentence><sentence> La compañía montó un</sentence><em><sentence>stand</sentence></em><sentence>,</sentence><sentence> y los clientes se amontonaron por docenas para firmar cheques de 100.</sentence><sentence>000 dólares y reservar un modelo.</sentence><sentence> «Faltaba mucho para la creación de Kickstarter y no se nos había ocurrido la idea de recaudar dinero de esa forma —recuerda Tarpenning—.</sentence><sentence> Pero entonces empezamos a recibir millones de dólares en aquella clase de eventos.</sentence><sentence>» Inversores de capital riesgo,</sentence><sentence> celebridades y amigos de los empleados de Tesla trataron de hacerse un hueco en la lista de espera.</sentence><sentence> Algunos miembros de la élite de Silicon Valley llegaron al extremo de presentarse en las oficinas de Tesla para tratar de comprar un automóvil.</sentence><sentence> Los empresarios Konstantin Othmer y Bruce Leak,</sentence><sentence> que conocían a Musk desde los tiempos en que había trabajado como becario en Rocket Science Games,</sentence><sentence> acudieron personalmente entre semana y terminaron dando una vuelta de prueba de casi dos horas guiados por Musk y Eberhard.</sentence><sentence> «Al final nos dijimos: “Nos llevaremos uno” —rememora Othmer—.</sentence><sentence> Como no estaban autorizados a vender automóviles nos hicimos miembros de su club.</sentence><sentence> Nos costó cien mil dólares,</sentence><sentence> pero los socios recibían un automóvil gratis.</sentence><sentence>»</sentence></p><p><sentence>Cuando Tesla dejó de lado el marketing para volver a dedicarse a la investigación y el desarrollo,</sentence><sentence> algunas tendencias trabajaban en su favor.</sentence><sentence> Los avances informáticos habían propiciado que las empresas pequeñas pudieran competir en ocasiones con los pesos pesados de la industria.</sentence><sentence> Años atrás,</sentence><sentence> los fabricantes de automóviles dedicaban una flota de vehículos a las pruebas de choque.</sentence><sentence> Tesla no podía permitirse ese lujo,</sentence><sentence> y no tenía por qué hacerlo.</sentence><sentence> El tercer prototipo del Roadster se hizo un hueco en las mismas instalaciones de pruebas de colisión utilizadas por los grandes fabricantes,</sentence><sentence> que contaban con los últimos avances en cámaras de alta velocidad y otras tecnologías de la imagen.</sentence><sentence> No obstante,</sentence><sentence> muchas otras pruebas se encargaron a una empresa especializada en simulaciones por ordenador,</sentence><sentence> lo que ahorró a la compañía tener que fabricar una flota de vehículos para realizar pruebas físicas.</sentence><sentence> Asimismo,</sentence><sentence> Tesla pudo disponer de las mismas pistas de resistencia,</sentence><sentence> pavimentadas con adoquines,</sentence><sentence> hormigón y objetos metálicos,</sentence><sentence> que utilizaban los gigantes del automóvil.</sentence><sentence> Las instalaciones permitían simular un desgaste de diez años y 160.</sentence><sentence>000 kilómetros.</sentence></p><p><sentence>Los ingenieros de Tesla solían aplicar los métodos de Silicon Valley.</sentence><sentence> En el norte de Suecia,</sentence><sentence> cerca del Círculo Polar Ártico,</sentence><sentence> hay una pista de pruebas de resistencia y tracción donde los automóviles se ponen a punto en grandes llanuras de hielo.</sentence><sentence> Lo habitual era probar el automóvil durante tres días aproximadamente,</sentence><sentence> obtener los datos y volver a la sede de la empresa para discutir durante varias semanas qué ajustes eran necesarios.</sentence><sentence> El proceso completo de puesta a punto podía durar todo el invierno.</sentence><sentence> Tesla,</sentence><sentence> en cambio,</sentence><sentence> envió con los Roadster a sus ingenieros,</sentence><sentence> que analizaron los datos sobre el terreno.</sentence><sentence> Cuando había algo que modificar,</sentence><sentence> reescribían parte del código y volvían a enviar el automóvil al hielo.</sentence><sentence> «Una marca como BMW tenía que hablar con tres o cuatro empresas que se echaban la culpa del problema unas a otras —afirma Tarpenning—.</sentence><sentence> Nosotros los arreglábamos allí mismo.</sentence><sentence>» Otra prueba requería que los Roadster entraran en una cámara especial de refrigeración para comprobar cómo responderían ante el frío extremo.</sentence><sentence> Como Tesla no estaba dispuesta a pagar los exorbitantes costes de utilizar una de estas cámaras,</sentence><sentence> los ingenieros optaron por alquilar un camión de reparto de helados con un gran remolque refrigerado.</sentence><sentence> Los ingenieros se ponían parkas y trabajaban en el automóvil dentro del camión.</sentence></p><p><sentence>Cada vez que Tesla interactuaba con Detroit recibía un recordatorio de cómo la otrora gran ciudad había perdido su dinamismo.</sentence><sentence> Tesla intentó arrendar una pequeña oficina en Detroit.</sentence><sentence> Los costes eran muy bajos en comparación con los de Silicon Valley,</sentence><sentence> pero la burocracia convirtió la operación en un calvario.</sentence><sentence> El propietario del edificio exigió ver los estados financieros auditados de los últimos siete años de Tesla,</sentence><sentence> que aún era una empresa privada que no cotizaba en bolsa.</sentence><sentence> Después pidió dos años de alquiler por adelantado.</sentence><sentence> Tesla tenía unos cincuenta millones de dólares en el banco y podría haber comprado el edificio entero.</sentence><sentence> «Para cerrar un trato,</sentence><sentence> en Silicon Valley basta decir que cuentas con el respaldo de un inversor de capital riesgo —dice Tarpenning—.</sentence><sentence> Pero en Detroit era todo así.</sentence><sentence> Recibíamos cajas de FedEx y ni siquiera eran capaces de decidir quién tenía que firmar el pedido.</sentence><sentence>»</sentence></p><p><sentence>Según los ingenieros,</sentence><sentence> Eberhard tomaba decisiones rápidas y tajantes durante aquellos primeros años.</sentence><sentence> Tesla rara vez se quedó estancada analizando una situación durante un tiempo excesivo.</sentence><sentence> La empresa escogía un plan de ataque,</sentence><sentence> y cuando algo fallaba,</sentence><sentence> probaba rápidamente un nuevo enfoque.</sentence><sentence> Lo que comenzó a retrasar el Roadster fueron muchos de los cambios exigidos por Musk.</sentence><sentence> En su empeño de que el automóvil fuese más cómodo,</sentence><sentence> pidió modificaciones en los asientos y las puertas.</sentence><sentence> Exigió que la carrocería fuera de fibra de carbono,</sentence><sentence> y defendió la instalación de sensores electrónicos en las puertas para que el Roadster se pudiera abrir sin tirar de una manilla.</sentence><sentence> Eberhard se quejaba de que aquellas peticiones ralentizaban a la empresa,</sentence><sentence> una opinión que compartían muchos ingenieros.</sentence><sentence> «A veces,</sentence><sentence> las exigencias de Elon parecían francamente excesivas —dice Berdichevsky—.</sentence><sentence> La empresa en su conjunto sentía simpatía por Martin.</sentence><sentence> Siempre estaba allí y nos parecía que,</sentence><sentence> con él,</sentence><sentence> el automóvil saldría antes al mercado.</sentence><sentence>»</sentence></p><p><sentence>A mediados de 2007,</sentence><sentence> Tesla contaba ya con 260 empleados y parecía capaz de todo.</sentence><sentence> Había creado a partir de cero el automóvil eléctrico más hermoso y rápido de la historia.</sentence><sentence> Solo le faltaba fabricarlo en serie,</sentence><sentence> pero ese paso estuvo a punto de llevarla a la quiebra.</sentence></p><p><sentence>El error más grave de los ejecutivos de Tesla en aquel entonces tuvo que ver con las hipótesis de trabajo sobre el sistema de transmisión del Roadster.</sentence><sentence> El objetivo había sido siempre pasar de cero a cien kilómetros lo más rápido posible,</sentence><sentence> con la esperanza de que la velocidad llamara la atención y estimulara a los posibles clientes.</sentence><sentence> Para ello,</sentence><sentence> los ingenieros habían decidido que la transmisión —el mecanismo que traslada la potencia del motor a las ruedas— fuera de dos velocidades.</sentence><sentence> Con la primera marcha,</sentence><sentence> el automóvil pasaría de cero a cien kilómetros en menos de cuatro segundos;</sentence><sentence> con la segunda alcanzaría los 210 kilómetros.</sentence><sentence> Para fabricar la transmisión,</sentence><sentence> Tesla contrató los servicios de Xtrac,</sentence><sentence> una compañía británica especializada,</sentence><sentence> y tenían todos los motivos para creer que aquel sería uno de los pasos menos conflictivos del proceso.</sentence><sentence> «Las transmisiones se remontan a los tiempos en que Robert Fulton construyó la máquina de vapor —afirma Bill Currie,</sentence><sup><a href=\"notas.htm#destino_7_Totalmente_electrico_0008_0000_27\" id=\"origen7_27\"><sentence>4</sentence></a></sup><sentence>un veterano ingeniero de Silicon Valley y el empleado número 86 de Tesla—.</sentence><sentence> Pensamos que bastaba con encargarla.</sentence><sentence> Pero la primera que nos llegó se rompió a los cuarenta segundos.</sentence><sentence>» Como la transmisión inicial no podía manejar el gran salto de la primera a la segunda marcha,</sentence><sentence> se desató el temor de que la segunda marcha se embragara a alta velocidad y no se sincronizara adecuadamente con el motor,</sentence><sentence> lo que causaría daños catastróficos en el vehículo.</sentence></p><p><sentence>Lyons y el resto de los ingenieros trataron de solucionar el problema de inmediato.</sentence><sentence> Buscaron a otro par de empresas especializadas con la esperanza de que entregaran algo utilizable al cabo de poco tiempo.</sentence><sentence> Sin embargo,</sentence><sentence> pronto resultó evidente que aquellos contratistas no estaban empleando a sus mejores hombres en aquel proyecto encargado por una pequeña empresa emergente de Silicon Valley,</sentence><sentence> y que las nuevas transmisiones no eran mejores que las primeras.</sentence><sentence> Durante las pruebas,</sentence><sentence> Tesla descubrió que las transmisiones a veces se rompían al cabo de los 250 kilómetros y que la distancia promedio entre fallos era de unos 3.</sentence><sentence>200 kilómetros.</sentence><sentence> Cuando un equipo de Detroit realizó un análisis para encontrar la raíz del problema,</sentence><sentence> descubrió que se podía deber a catorce causas distintas.</sentence><sentence> Tesla pretendía entregar el Roadster en noviembre de 2007,</sentence><sentence> pero los problemas de transmisión demoraron el plazo.</sentence><sentence> El 1 de enero de 2008,</sentence><sentence> la empresa tuvo que empezar desde cero con un tercer sistema de transmisión.</sentence></p><p><sentence>Tesla también tuvo que hacer frente a una serie de problemas en el extranjero.</sentence><sentence> La empresa había decidido enviar a un equipo de sus ingenieros más jóvenes y enérgicos a Tailandia para establecer una fábrica de baterías.</sentence><sentence> Para ello se asoció con un socio entusiasta aunque no totalmente capacitado.</sentence><sentence> Los ingenieros viajaron convencidos de que iban a supervisar y gestionar la construcción de una fábrica de baterías de última generación.</sentence><sentence> En lugar de una fábrica se encontraron con un bloque de hormigón cuyo techo estaba sostenido por unos cuantos pilares.</sentence><sentence> El edificio se encontraba a tres horas de viaje al sur de Bangkok,</sentence><sentence> y como solía ocurrir con la mayoría de las fábricas en aquella región increíblemente calurosa,</sentence><sentence> estaba en gran parte abierta al exterior.</sentence><sentence> El resto de los productos que se fabricarían en ella —calentadores,</sentence><sentence> neumáticos y accesorios— podían soportar el azote de los elementos.</sentence><sentence> Sin embargo,</sentence><sentence> las baterías y los equipos electrónicos eran más sensibles: la humedad y el salitre los habrían deteriorado,</sentence><sentence> como ya había ocurrido con algunos componentes del Falcon 1.</sentence><sentence> Finalmente,</sentence><sentence> el socio de Tesla pagó cerca de 75.</sentence><sentence>000 dólares para poner un muro en seco,</sentence><sentence> recubrir el suelo y crear salas de almacenamiento climatizadas.</sentence><sentence> Los ingenieros de Tesla se pasaron las horas muertas tratando de enseñar a los trabajadores tailandeses cómo manejar la electrónica correctamente.</sentence><sentence> El desarrollo de la tecnología de las baterías,</sentence><sentence> que hasta entonces había avanzado a un ritmo rápido,</sentence><sentence> empezó a ir a paso de tortuga.</sentence></p><p><sentence>La fábrica de baterías formaba parte de una cadena de suministro que se extendía por todo el mundo y que añadía costes y retrasos a la producción del Roadster.</sentence><sentence> Los paneles de la carrocería se fabricarían en Francia,</sentence><sentence> mientras que los motores vendrían de Taiwán.</sentence><sentence> Tesla había previsto comprar las baterías individuales en China y enviarlas a Tailandia para convertir las piezas separadas en paquetes de baterías.</sentence><sentence> Los paquetes,</sentence><sentence> que se debían almacenar durante un tiempo mínimo para evitar la degradación,</sentence><sentence> se enviarían por mar a Inglaterra,</sentence><sentence> donde tendrían que pasar la aduana.</sentence><sentence> Tesla había planeado que Lotus construyese el chasis del automóvil,</sentence><sentence> instalara los paquetes de baterías y enviase el Roadster por barco,</sentence><sentence> rodeando el cabo de Hornos,</sentence><sentence> hasta Los Ángeles.</sentence><sentence> De seguir aquel plan,</sentence><sentence> Tesla habría pagado por la mayor parte del automóvil sin recibir los ingresos correspondientes hasta entre seis y nueve meses después.</sentence><sentence> «La idea era llegar a Asia,</sentence><sentence> hacer las cosas rápidas y baratas,</sentence><sentence> y ganar dinero con el automóvil —afirma Forrest North,</sentence><sentence> uno de los ingenieros enviados a Tailandia—.</sentence><sentence> Descubrimos que fabricando en casa los componentes verdaderamente complicados acumulábamos menos retrasos,</sentence><sentence> teníamos menos problemas y gastábamos menos dinero.</sentence><sentence>» Algunos de los nuevos empleados se horrorizaron al descubrir el caos que parecía regir aquellos planes.</sentence><sentence> Ryan Popple,</sentence><sentence> que había pasado cuatro años en el ejército y después había obtenido un máster en administración de empresas por la Universidad de Harvard,</sentence><sentence> llegó a Tesla como director de finanzas para preparar la salida a bolsa de la empresa.</sentence><sentence> Después de examinar los libros,</sentence><sentence> preguntó al jefe de producción y operaciones cómo pensaba exactamente fabricar el automóvil.</sentence><sentence> «Me dijo: “Lanzándonos a la aventura y esperando un milagro”»,</sentence><sentence> recuerda Popple.</sentence></p><p><sentence>Cuando los problemas de producción llegaron a oídos de Musk,</sentence><sentence> se alarmó ante la forma en que Eberhard había dirigido la empresa y pidió ayuda para abordar la situación.</sentence><sentence> Uno de los inversores de Tesla era Valor Equity,</sentence><sentence> una firma de inversión con sede en Chicago que se especializaba en operaciones de ajustes de producción.</sentence><sentence> Atraída por la tecnología de las baterías y el sistema de propulsión,</sentence><sentence> había calculado que aunque Tesla no lograra vender muchos automóviles,</sentence><sentence> con el paso del tiempo los grandes fabricantes de automóviles querrían adquirir su propiedad intelectual.</sentence><sentence> Para proteger su inversión envió a Tim Watkins,</sentence><sentence> su director general de operaciones,</sentence><sentence> que al cabo de poco tiempo llegó a algunas conclusiones terribles.</sentence></p><p><sentence>Watkins es un británico titulado en robótica industrial e ingeniería eléctrica.</sentence><sentence> Es famoso en su campo por su ingenio a la hora de solucionar toda clase de problemas.</sentence><sentence> Mientras trabajaba en Suiza,</sentence><sentence> por ejemplo,</sentence><sentence> encontró la forma de eludir las rígidas leyes laborales que limitan los horarios de los empleados: automatizó una fábrica de estampado de metales para que pudiera funcionar veinticuatro horas al día,</sentence><sentence> en lugar de dieciséis.</sentence><sentence> También es conocido por sujetarse la coleta con una goma negra,</sentence><sentence> vestir chaqueta de cuero negro y llevar una riñonera negra siempre consigo.</sentence><sentence> La riñonera contiene su pasaporte,</sentence><sentence> un talonario de cheques,</sentence><sentence> tapones para los oídos,</sentence><sentence> protector solar y comida,</sentence><sentence> entre otras cosas.</sentence><sentence> «Guarda todo lo que necesito para sobrevivir —dice Watkins—.</sentence><sentence> Si me separo tres metros de ella,</sentence><sentence> la echo en falta.</sentence><sentence>» Pese a sus pequeñas excentricidades,</sentence><sentence> Watkins trabajó meticulosamente durante varias semanas,</sentence><sentence> hablando con los empleados y analizando cada elemento de la cadena de suministro de Tesla para averiguar cuánto costaría fabricar el Roadster.</sentence></p><p><sentence>Tesla había hecho un buen trabajo a la hora de controlar los salarios de los empleados.</sentence><sentence> Contrataba a chicos recién salidos de Stanford por 45.</sentence><sentence>000 dólares en lugar de a profesionales con experiencia que probablemente no querrían trabajar tan duramente por 120.</sentence><sentence>000 dólares.</sentence><sentence> Pero en lo que respecta a los equipos y materiales,</sentence><sentence> Tesla era un verdadero espanto.</sentence><sentence> A nadie le gustaba utilizar el programa que hacía el seguimiento de la lista de materiales,</sentence><sentence> así que no lo utilizaba todo el mundo,</sentence><sentence> y quienes se decidían a hacerlo solían cometer errores de peso.</sentence><sentence> Partían de lo que valía un componente de los prototipos y después hacían una estimación del descuento que esperaban obtener comprándolo al por mayor,</sentence><sentence> en lugar de negociar un precio viable.</sentence><sentence> En cierto momento,</sentence><sentence> el programa indicaba que cada Roadster debería costar alrededor de 68.</sentence><sentence>000 dólares,</sentence><sentence> con lo que Tesla obtendría un beneficio aproximado de 30.</sentence><sentence>000 dólares por vehículo.</sentence><sentence> Aunque todo el mundo sabía que las cuentas no estaban bien,</sentence><sentence> se las enviaron al consejo de administración.</sentence></p><p><sentence>Hacia mediados de 2007,</sentence><sentence> Watkins presentó su informe a Musk.</sentence><sentence> A este no le cabía duda de que el precio de producción sería elevado,</sentence><sentence> pero confiaba en que disminuiría significativamente a medida que Tesla afinara el proceso de fabricación e incrementase las ventas.</sentence><sentence> «Entonces Tim me dio la horrible noticia»,</sentence><sentence> dice Musk.</sentence><sentence> Fabricar cada Roadster rondaría los 200.</sentence><sentence>000 dólares,</sentence><sentence> mientras que Tesla planeaba venderlo por unos 85.</sentence><sentence>000.</sentence><sentence> «Incluso cuando la producción estuviera a pleno rendimiento,</sentence><sentence> la cifra no habría bajado de unos 170.</sentence><sentence>000 dólares —afirma Musk—.</sentence><sentence> Por supuesto,</sentence><sentence> tampoco es que importara mucho,</sentence><sentence> porque aproximadamente un tercio de los putos autos sencillamente no funcionaba.</sentence><sentence>»</sentence></p><p><sentence>Eberhard intentó salir de aquel aprieto.</sentence><sentence> Asistió a una charla en la que John Doerr,</sentence><sentence> famoso inversor de capital riesgo que había apostado fuerte por las empresas de tecnología limpia,</sentence><sentence> dijo que iba a dedicar su tiempo y su dinero a tratar de salvar a la Tierra del calentamiento global porque se lo debía a sus hijos.</sentence><sentence> Eberhard volvió de inmediato al edificio de Tesla y pronunció un discurso similar ante unas cien personas.</sentence><sentence> Proyectó una foto de su hija sobre la pared del taller central y les preguntó a los ingenieros por qué había puesto aquella foto.</sentence><sentence> Uno de ellos contestó que era porque la gente como su hija conduciría el automóvil.</sentence><sentence> «No —respondió Eberhard—.</sentence><sentence> Estamos construyendo este vehículo porque,</sentence><sentence> cuando ella pueda conducir,</sentence><sentence> los autos no tendrán nada que ver con los de hoy,</sentence><sentence> lo mismo que vosotros no pensáis que un teléfono sea un aparato que tiene un cable y está colgado en la pared.</sentence><sentence> Tenemos el futuro en nuestras manos.</sentence><sentence>» A continuación,</sentence><sentence> Eberhard dio las gracias a algunos de los ingenieros más importantes para la empresa y reconoció sus esfuerzos.</sentence><sentence> Muchos de ellos se habían pasado innumerables noches en vela y las palabras de Eberhard fueron como un bálsamo.</sentence><sentence> «Estábamos exhaustos —recuerda David Vespremi,</sentence><sentence> exportavoz de Tesla—.</sentence><sentence> Luego llegó aquel sentido discurso en que se nos recordó que la construcción del Roadster no tenía que ver con salir a bolsa o con venderlo a un montón de ricachones,</sentence><sentence> sino con transformar la idea de lo que era un automóvil.</sentence><sentence>»</sentence></p><p><sentence>Sin embargo,</sentence><sentence> todo aquello no bastó para superar el sentimiento que compartían muchos ingenieros de Tesla de que Eberhard lo había dado ya todo de sí como director general.</sentence><sentence> Los veteranos de la empresa siempre habían admirado sus dotes para la ingeniería y no dejaron de hacerlo.</sentence><sentence> De hecho,</sentence><sentence> Eberhard había convertido a Tesla en un santuario ingenieril.</sentence><sentence> Lamentablemente,</sentence><sentence> otros departamentos de la empresa no habían estado bien atendidos,</sentence><sentence> y la capacidad de Eberhard para que la compañía pasara a la fase de producción despertaba dudas.</sentence><sentence> El disparatado coste del automóvil,</sentence><sentence> los problemas con la transmisión y la ineficacia de los proveedores estaban paralizando Tesla.</sentence><sentence> Y,</sentence><sentence> cuando la empresa comenzó a incumplir las fechas de entrega,</sentence><sentence> muchos de sus entusiastas clientes,</sentence><sentence> que habían desembolsado grandes sumas de dinero,</sentence><sentence> se volvieron en su contra.</sentence><sentence> «La señal de advertencia estaba clara —afirma Lyons—.</sentence><sentence> Poner en pie una empresa no es lo mismo que dirigirla a largo plazo.</sentence><sentence> Pero cuando se da una situación así,</sentence><sentence> las cosas se ponen feas.</sentence><sentence>»</sentence></p><p><sentence>Eberhard y Musk se habían enfrentado durante años por algunos aspectos del diseño.</sentence><sentence> Por lo demás,</sentence><sentence> se llevaban bastante bien.</sentence><sentence> A ninguno le gustaban las tonterías.</sentence><sentence> E indudablemente compartían muchas ideas sobre la tecnología de las baterías y lo que podría aportar al mundo.</sentence><sentence> Sin embargo,</sentence><sentence> su relación no sobreviviría a las cifras de los costes del Roadster que Watkins había desvelado.</sentence><sentence> A juicio de Musk,</sentence><sentence> Eberhard había administrado rematadamente mal la empresa al permitir que las piezas tuvieran un coste tan elevado;</sentence><sentence> además,</sentence><sentence> no había informado a la junta directiva de la gravedad de la situación.</sentence><sentence> Mientras estaba de camino para dar una charla en el Motor Press Guild en Los Ángeles,</sentence><sentence> Eberhard recibió una llamada de Musk.</sentence><sentence> Tras una breve y desagradable conversación,</sentence><sentence> tuvo claro que lo iban a reemplazar como director general.</sentence></p><p><sentence>En agosto de 2007,</sentence><sentence> Tesla destituyó a Eberhard y lo nombró director del departamento de tecnología,</sentence><sentence> lo que únicamente exacerbó los problemas de la empresa.</sentence><sentence> «Martin estaba furioso y nos ocasionaba trastornos —afirma Straubel—.</sentence><sentence> Lo recuerdo paseándose arriba y abajo por su despacho mostrando su descontento en un momento en que tratábamos de terminar el automóvil,</sentence><sentence> sin apenas dinero y pendientes de un hilo.</sentence><sentence>» La perspectiva de Eberhard era muy distinta.</sentence><sentence> A él le habían impuesto una aplicación informática que funcionaba mal y no facilitaba el cálculo preciso de los costes.</sentence><sentence> Los retrasos en la construcción y el incremento de los costes se debían en parte a las exigencias de otros miembros del equipo directivo;</sentence><sentence> la junta había estado debidamente informada de todos los problemas.</sentence><sentence> Además,</sentence><sentence> la situación no era tan mala como decía Watkins.</sentence><sentence> Las empresas emergentes de Silicon Valley se regían por sus propios métodos.</sentence><sentence> «Valor Equity estaba acostumbrada a tratar con firmas tradicionales —asegura Eberhard—.</sentence><sentence> El caos típico de una empresa emergente los desconcertaba.</sentence><sentence>» Por último,</sentence><sentence> Eberhard había pedido a la junta en repetidas ocasiones que lo sustituyera como director general y nombrara a una persona con más experiencia en la manufactura.</sentence></p><p><sentence>Pasaron algunos meses,</sentence><sentence> pero Eberhard seguía enfadado.</sentence><sentence> A muchos empleados de Tesla les parecía que estaban en medio de un divorcio y que tenían que elegir si se quedaban con papá o con mamá.</sentence><sentence> Para diciembre,</sentence><sentence> la situación era insostenible,</sentence><sentence> así que Eberhard dejó la empresa.</sentence><sentence> En un comunicado público,</sentence><sentence> Tesla informó de que le habían ofrecido un puesto en su consejo de asesores.</sentence><sentence> Eberhard lo negó.</sentence><sentence> «He abandonado Tesla Motors.</sentence><sentence> No formo parte ni de la junta ni del personal —declaró en su comunicado de respuesta—.</sentence><sentence> No me gusta cómo me han tratado.</sentence><sentence>» Musk envió una nota a un periódico de Silicon Valley: «Lamento que hayamos llegado a esta situación y desearía que no hubiera sido así.</sentence><sentence> No ha sido una cuestión de diferencias personales: la junta adoptó de forma unánime la decisión de ofrecer a Martin un papel como asesor.</sentence><sentence> Tesla tiene problemas operativos que hay que resolver,</sentence><sentence> y si la junta hubiera pensado que Martin podía contribuir a solucionarlos,</sentence><sentence> seguiría formando parte de la empresa».</sentence><sup><a href=\"notas.htm#destino_7_Totalmente_electrico_0008_0000_28\" id=\"origen7_28\"><sentence>5</sentence></a></sup><sentence>Aquel cruce de declaraciones fue el inicio de una guerra pública que duraría años y que en muchos aspectos aún no ha terminado.</sentence></p><p><sentence>Conforme avanzaba 2007 se agravaban los problemas de Tesla.</sentence><sentence> La carrocería de fibra de carbono,</sentence><sentence> en principio tan prometedora,</sentence><sentence> dio unos problemas terribles a la hora de pintarla,</sentence><sentence> y Tesla hubo de recurrir a varias empresas antes de encontrar una que hiciera bien el trabajo.</sentence><sentence> Los paquetes de baterías no funcionaban como era debido.</sentence><sentence> El motor fallaba de vez en cuando.</sentence><sentence> Las piezas de la carrocería estaban visiblemente mal ajustadas.</sentence><sentence> Además,</sentence><sentence> la empresa tenía que afrontar el hecho de que la transmisión de dos velocidades no era viable.</sentence><sentence> Para que el Roadster pasara de cero a cien kilómetros por hora en cuatro segundos con una transmisión de una sola velocidad,</sentence><sentence> los ingenieros de Tesla tuvieron que volver a diseñar el motor y el inversor del vehículo y aligerar un poco el peso.</sentence><sentence> «Prácticamente tuvimos que empezar desde cero —recuerda Musk—.</sentence><sentence> Fue terrible.</sentence><sentence>»</sentence></p><p><sentence>Tras la destitución de Eberhard como director general,</sentence><sentence> el consejo de Tesla nombró a Michael Marks jefe provisional.</sentence><sentence> Marks había estado el frente de Flextronics,</sentence><sentence> un gigante de los productos electrónicos,</sentence><sentence> y contaba con una gran experiencia en lo tocante a cuestiones logísticas y procesos de fabricación complejos.</sentence><sentence> Lo primero que hizo fue indagar entre distintos grupos de la empresa para determinar qué problemas los acuciaban y priorizar los retos que había que afrontar para producir el Roadster.</sentence><sentence> Además implantó una serie de normas básicas,</sentence><sentence> como asegurarse de que todo el mundo acudía a trabajar a la misma hora para establecer unas bases de productividad,</sentence><sentence> tarea complicada en Silicon Valley,</sentence><sentence> donde se acostumbraba a trabajar en cualquier sitio y en cualquier momento.</sentence><sentence> Estos pasos formaban parte del plan de Marks,</sentence><sentence> recogido en una lista de diez puntos y concebido para materializarse en cien días.</sentence><sentence> Como parte de ese plan había que solventar todos los problemas en los paquetes de baterías,</sentence><sentence> lograr que la separación entre las piezas de la carrocería no superase los 40 mm y asegurarse cierto número de pedidos.</sentence><sentence> «Martin se había venido abajo y carecía de la disciplina que ha de tener un buen gestor —afirma Straubel—.</sentence><sentence> Michael evaluó la situación y se dejó de pamplinas.</sentence><sentence> Como no era parte interesada,</sentence><sentence> podía decir: “Me importa un bledo lo que pienses.</sentence><sentence> Esto es lo que hay que hacer”.</sentence><sentence>» La estrategia de Marks funcionó durante cierto tiempo,</sentence><sentence> y los ingenieros de Tesla pudieron desentenderse de las luchas por el poder para volver a centrarse en el Roadster.</sentence><sentence> Sin embargo,</sentence><sentence> llegó un momento en que los planes de Marks empezaron a tomar un rumbo diferente a los de Musk.</sentence></p><p><sentence>Para aquel entonces,</sentence><sentence> Tesla se había trasladado a un recinto más amplio,</sentence><sentence> en el 1.</sentence><sentence>050 de Bing Street,</sentence><sentence> en San Carlos.</sentence><sentence> La nueva sede le permitió volver a fabricar las baterías en Estados Unidos y encargarse de parte de la construcción del Roadster,</sentence><sentence> aliviando los problemas relacionados con la cadena de suministros.</sentence><sentence> La firma iba madurando como empresa automovilística,</sentence><sentence> aunque su vena rompedora seguía intacta.</sentence><sentence> Mientras se paseaba un día por la fábrica,</sentence><sentence> Marks vio un Smart de Daimler en un montacargas.</sentence><sentence> Musk y Straubel tenían un pequeño proyecto paralelo: comprobar lo que daría de sí el Smart convertido en vehículo eléctrico.</sentence><sentence> «Michael no tenía la menor idea de aquello,</sentence><sentence> así que preguntó: “Pero ¿quién es el director general?”»,</sentence><sentence> recuerda Lyons.</sentence><sentence> (El proyecto con el Smart hizo que Daimler acabara adquiriendo un 10 % de Tesla.</sentence><sentence>)</sentence></p><p><sentence>Marks se inclinaba por convertir a Tesla en un activo que pudiera venderse a una empresa automovilística más grande.</sentence><sentence> Era un plan perfectamente razonable.</sentence><sentence> Mientras dirigía Flextronics,</sentence><sentence> había supervisado una vasta cadena de montaje,</sentence><sentence> diseminada por todo el planeta,</sentence><sentence> y conocía de primera mano las dificultades que el proceso planteaba.</sentence><sentence> En aquel momento,</sentence><sentence> Tesla debía de parecerle una empresa desquiciada para la que no existía remedio alguno.</sentence><sentence> La compañía era incapaz de fabricar su único producto,</sentence><sentence> tenía enormes pérdidas y no había cumplido con los plazos de entrega,</sentence><sentence> pese a lo cual sus ingenieros seguían embarcándose en otros proyectos.</sentence><sentence> Lo más racional era aderezarla para presentarla ante posibles pretendientes.</sentence></p><p><sentence>En casi cualquier otra empresa,</sentence><sentence> a Marks le habrían dado las gracias por su decisivo plan de acción y por salvar a los inversores de unas enormes pérdidas.</sentence><sentence> Pero Musk no estaba interesado en adornar los activos de Tesla para ofrecerlos al mejor postor.</sentence><sentence> Había fundado la empresa para hacer mella en la industria automovilística y forzar a la gente a reflexionar sobre los automóviles eléctricos.</sentence><sentence> En lugar de «pivotar» hacia una nueva idea o un nuevo plan,</sentence><sentence> como era costumbre en Silicon Valley,</sentence><sentence> quería profundizar en lo que ya había logrado.</sentence><sentence> «El producto estaba fuera de plazos,</sentence><sentence> el presupuesto se había desbordado y todo había salido mal,</sentence><sentence> pero Elon no quería ni oír hablar de planes para vender la empresa o para buscar un socio que le despojara del control —afirma Straubel—.</sentence><sentence> Así que decidió doblar la apuesta.</sentence><sentence>»</sentence></p><p><sentence>El 3 de diciembre de 2007,</sentence><sentence> Ze’ev Drori reemplazó a Marks como director general de Tesla.</sentence><sentence> Drori procedía de Silicon Valley,</sentence><sentence> donde había fundado una empresa que fabricaba memorias para ordenador y que había vendido a Advanced Micro Devices,</sentence><sentence> una compañía dedicada a la fabricación de chips.</sentence><sentence> Drori no era la primera opción de Musk —un candidato de máximo nivel había rechazado el puesto porque no quería trasladarse a la costa oeste— y su elección no despertó un gran entusiasmo en los empleados de Tesla.</sentence><sentence> Se llevaba casi quince años con los trabajadores más jóvenes y no tenía conexión alguna con aquel grupo unido por el sufrimiento y el esfuerzo.</sentence><sentence> Se lo llegó a considerar un ejecutor de los deseos de Musk más que un director general realmente autónomo.</sentence></p><p><sentence>Musk empezó a prodigar los gestos públicos para mitigar la mala imagen de la empresa.</sentence><sentence> Publicaba comunicados y concedía entrevistas en las que prometía que el Roadster estaría en el mercado a comienzos de 2008.</sentence><sentence> Empezó a hablar de un vehículo al que llamó WhiteStar —el Roadster había recibido el nombre en clave de DarkStar—,</sentence><sentence> una berlina que se vendería a un precio aproximado de 50.</sentence><sentence>000 dólares,</sentence><sentence> y de una nueva factoría para fabricarlo.</sentence><sentence> «A raíz de los recientes cambios en la dirección de la empresa,</sentence><sentence> hay que aclarar algunas cosas sobre los planes de Tesla Motors —escribió Musk en un blog—.</sentence><sentence> A corto plazo,</sentence><sentence> el mensaje no puede ser más sencillo: el próximo año sacaremos al mercado un gran automóvil deportivo que hará las delicias de los conductores […] Mi automóvil,</sentence><sentence> con el número uno de identificación,</sentence><sentence> acaba de fabricarse en el Reino Unido,</sentence><sentence> y se están haciendo los últimos preparativos para importarlo.</sentence><sentence>» Tesla celebró una serie de reuniones con clientes para hablar a las claras sobre sus problemas y empezó a construir algunos expositores para su vehículo.</sentence><sentence> Vince Sollitto,</sentence><sentence> antiguo ejecutivo de PayPal,</sentence><sentence> visitó el expositor de Menlo Park.</sentence><sentence> Allí vio a Musk lamentarse de la mala prensa de la empresa,</sentence><sentence> pero también apreció la confianza que tenía en el producto que estaba construyendo.</sentence><sentence> «La cara le cambió en cuanto nos enseñó el motor»,</sentence><sentence> recuerda Sollitto.</sentence><sentence> Enfundado en pantalones y chaqueta de cuero,</sentence><sentence> Musk empezó a hablar sobre las características del motor y a continuación ofreció un espectáculo digno de un forzudo de feria,</sentence><sentence> levantando a la vista de todo el mundo aquel aparato metálico de unos cuarenta y cinco kilos de peso.</sentence><sentence> «Lo cogió y lo sostuvo entre las manos —recuerda Sollitto—.</sentence><sentence> Temblaba y la frente empezó a sudarle.</sentence><sentence> No fue una exhibición de fuerza sino una demostración física de la belleza del producto.</sentence><sentence>» Aunque los clientes solían quejarse de los retrasos,</sentence><sentence> parecían advertir la pasión de Musk y compartían su entusiasmo.</sentence><sentence> Solo unos cuantos pidieron que les devolvieran el anticipo.</sentence></p><p><sentence>Los empleados de Tesla no tardaron en descubrir al mismo Musk que los empleados de SpaceX conocían desde hacía años.</sentence><sentence> Cuando se presentó un problema como el de los paneles de la carrocería,</sentence><sentence> Musk se encargó de resolverlo en persona.</sentence><sentence> Viajó a Inglaterra en su</sentence><em><sentence>jet</sentence></em><sentence>para conseguir algunas herramientas y las llevó directamente a una fábrica en Francia para asegurarse de que el ritmo de producción del Roadster no sufriera retraso alguno.</sentence><sentence> Atrás quedaron también los días en que los costes de producción eran objeto de debate.</sentence><sentence> «Elon se puso furioso y dijo que íbamos a cumplir con aquel estricto programa de reducción de costes —rememora Popple—.</sentence><sentence> Trabajaríamos los fines de semana y dormiríamos debajo del escritorio hasta que cumpliéramos los objetivos.</sentence><sentence> Alguien le contestó que la gente había trabajado al máximo para fabricar el automóvil,</sentence><sentence> y que ahora necesitaba descansar y pasar más tiempo con la familia.</sentence><sentence> “Va a ver muchísimo a su familia cuando nos vayamos a pique”,</sentence><sentence> le contestó Elon.</sentence><sentence> Me quedé pasmado,</sentence><sentence> pero capté el mensaje.</sentence><sentence> Me había criado en un entorno militar y sabía que lo primero es cumplir con tu tarea.</sentence><sentence>» Los empleados tenían que reunirse los jueves a las siete de la mañana para actualizar la lista de materiales.</sentence><sentence> Debían saber el precio de todos los componentes y presentar un plan convincente para abaratarlos.</sentence><sentence> Si el motor costaba 6.</sentence><sentence>500 dólares a finales de diciembre,</sentence><sentence> Musk quería que costase 3.</sentence><sentence>800 en abril.</sentence><sentence> Los costes se presentaban y analizaban mes a mes.</sentence><sentence> «Si empezabas a flaquear,</sentence><sentence> pagabas las consecuencias —afirma Popple—.</sentence><sentence> Todo el mundo se daba cuenta,</sentence><sentence> y la gente que no estaba a la altura perdía su trabajo.</sentence><sentence> La cabeza de Elon es como una calculadora.</sentence><sentence> Si introduces un número erróneo,</sentence><sentence> lo descubre.</sentence><sentence> No se le escapa ni una.</sentence><sentence>» A Popple el estilo de Musk le parecía agresivo,</sentence><sentence> pero apreciaba su capacidad para escuchar un argumento bien planteado y para cambiar de opinión si se le daban buenas razones.</sentence><sentence> «A algunos les parece demasiado duro,</sentence><sentence> feroz y tiránico —dice Popple—.</sentence><sentence> Pero eran tiempos difíciles,</sentence><sentence> y las personas más cercanas a la realidad productiva de la empresa lo sabíamos.</sentence><sentence> Me gustaba que no dorase la píldora.</sentence><sentence>»</sentence></p><p><sentence>En el frente del marketing,</sentence><sentence> Musk hacía búsquedas diarias en Google rastreando nuevas historias sobre Tesla.</sentence><sentence> Si encontraba alguna historia negativa,</sentence><sentence> ordenaba a alguien que «lo arreglara»,</sentence><sentence> pese a que el departamento de relaciones públicas no podía hacer gran cosa para disuadir a los reporteros.</sentence><sentence> Un empleado se perdió un acto para asistir al nacimiento de su hijo.</sentence><sentence> Musk le envió un correo en el que le decía: «No hay excusas.</sentence><sentence> Estoy muy decepcionado.</sentence><sentence> Decide cuáles son tus prioridades.</sentence><sentence> Estamos cambiando el mundo y la historia.</sentence><sentence> O te comprometes o no te comprometes».</sentence><sup><a href=\"notas.htm#destino_7_Totalmente_electrico_0008_0000_29\" id=\"origen7_29\"><sentence>6</sentence></a></sup></p><p><sentence>Se despidió a los empleados del departamento de marketing que cometían faltas de ortografía en los correos electrónicos y a toda la gente que no había logrado nada «extraordinario» en los últimos tiempos.</sentence><sentence> «A veces puede ser muy intimidante,</sentence><sentence> pero él no se da cuenta —dice un antiguo ejecutivo de la empresa—.</sentence><sentence> Antes de las reuniones hacíamos apuestas sobre quién sería el objeto de su cólera.</sentence><sentence> Si le decías que habías adoptado determinada opción porque era “la forma habitual de hacer las cosas”,</sentence><sentence> te echaba al momento de la sala,</sentence><sentence> diciendo: “No quiero volver a oír esa puta frase.</sentence><sentence> Tenemos ante nosotros una tarea muy exigente y no voy a tolerar que las cosas se hagan a medias”.</sentence><sentence> Primero te machaca y,</sentence><sentence> si sobrevives,</sentence><sentence> decide si puede confiar en ti.</sentence><sentence> Le tiene que quedar claro que estás tan pirado como él.</sentence><sentence>» Aquel espíritu caló en toda la empresa,</sentence><sentence> y todo el mundo comprendió rápidamente que Musk no admitía excusas.</sentence></p><p><sentence>Straubel agradeció la intervención de Musk y el nivel en el que situó el listón,</sentence><sentence> aunque él mismo fuera objeto de algunas de sus críticas más despiadadas.</sentence><sentence> Durante los cinco años que habían transcurrido desde su llegada a la empresa,</sentence><sentence> Straubel había trabajado sin descanso,</sentence><sentence> pero se lo había pasado en grande.</sentence><sentence> Ya no era un ingeniero capacitado que caminaba en silencio por la fábrica con la cabeza gacha,</sentence><sentence> sino el miembro más importante del equipo técnico.</sentence><sentence> Sabía más sobre baterías y transmisión que ningún otro empleado.</sentence><sentence> Además,</sentence><sentence> empezó a asumir el papel de intermediario entre sus colegas y Musk.</sentence><sentence> Su talento como ingeniero y su ética del trabajo le granjearon el respeto del jefe;</sentence><sentence> nadie mejor que él para comunicarle las peores noticias.</sentence><sentence> Como en los años que seguirían,</sentence><sentence> Straubel también demostró su capacidad para dejar su ego en la puerta.</sentence><sentence> El Roadster y la berlina tenían que llegar al mercado para popularizar los automóviles eléctricos.</sentence><sentence> Eso era lo único importante y Musk parecía el mejor candidato para lograrlo.</sentence></p><p><sentence>Otros empleados también habían disfrutado del reto de superar todos los problemas tecnológicos surgidos durante los últimos cinco años,</sentence><sentence> pero estaban totalmente quemados.</sentence><sentence> Wright no tenía la menor duda de que el gran público jamás aceptaría un automóvil eléctrico,</sentence><sentence> así que se marchó y fundó su propia empresa,</sentence><sentence> dedicada a construir versiones eléctricas de camiones de reparto.</sentence><sentence> El joven Berdichevsky,</sentence><sentence> capaz de resolver toda clase de cuestiones de ingeniería,</sentence><sentence> había sido una figura crucial durante gran parte de la existencia de Tesla.</sentence><sentence> Ahora que la empresa contaba con unos trescientos empleados,</sentence><sentence> le parecía que su presencia era menos necesaria y no le hacía ilusión la idea de sufrir durante otros cinco años para introducir la berlina en el mercado,</sentence><sentence> así que se marchó de Tesla,</sentence><sentence> obtuvo un par de títulos en Stanford y cofundó una empresa en la que fabricó una revolucionaria batería que poco después se emplearía en los automóviles eléctricos.</sentence><sentence> Con Eberhard fuera,</sentence><sentence> Tarpenning ya no estaba tan a gusto en Tesla.</sentence><sentence> No compartía las opiniones de Drori ni le seducía la idea de dejarse la piel por la berlina.</sentence><sentence> Lyons se quedó más tiempo,</sentence><sentence> lo que no deja de ser un milagro.</sentence><sentence> En diversos momentos había estado al frente del desarrollo de la tecnología más básica del Roadster,</sentence><sentence> incluidos los paquetes de baterías,</sentence><sentence> el motor,</sentence><sentence> la electrónica del motor y —cómo no— la transmisión.</sentence><sentence> Eso significaba que durante unos cinco años había estado entre los empleados más capaces de Tesla,</sentence><sentence> y al mismo tiempo se había visto constantemente fustigado por no cumplir con los plazos exigidos y retrasar a toda la compañía.</sentence><sentence> Había sufrido algunas de las peores diatribas de Musk,</sentence><sentence> dirigidas contra él o contra los proveedores,</sentence><sentence> en las que este hablaba de cortar pelotas y de otras lindezas por el estilo.</sentence><sentence> Había visto a un Musk exhausto y estresado escupir el café sobre una mesa de reuniones porque se había quedado frío y,</sentence><sentence> a renglón seguido,</sentence><sentence> exigir a los empleados que trabajaran con más ahínco,</sentence><sentence> fueran más productivos y dieran menos problemas.</sentence><sentence> Como tantos otros testigos de aquella clase de reacciones,</sentence><sentence> Lyons no se engañaba sobre la auténtica personalidad de Musk,</sentence><sentence> pero le profesaba el máximo respeto por sus ideas ambiciosas y por su determinación para hacerlas realidad.</sentence><sentence> «Trabajar en Tesla era como ser Kurtz en</sentence><em><sentence>Apocalypse Now</sentence></em><sentence>—dice Lyons—.</sentence><sentence> Da igual el método.</sentence><sentence> Lo importante es cumplir con tu trabajo.</sentence><sentence> Elon lo lleva metido en la sangre.</sentence><sentence> Escucha,</sentence><sentence> formula preguntas atinadas,</sentence><sentence> es rápido de reflejos y llega al fondo de la cuestión.</sentence><sentence>»</sentence></p><p><sentence>Tesla sobrevivió a aquella pérdida de algunos de los empleados más antiguos.</sentence><sentence> Gracias al atractivo de su marca empresarial siguió reclutando a talentos de primer orden,</sentence><sentence> incluidas personas procedentes de grandes compañías automovilísticas que supieron resolver los problemas con que se había topado el Roadster.</sentence><sentence> Sin embargo,</sentence><sentence> el mayor problema de Tesla nada tenía que ver con la entrega de sus empleados,</sentence><sentence> la ingeniería o la mercadotecnia.</sentence><sentence> A finales de 2007,</sentence><sentence> la empresa se estaba quedando sin dinero.</sentence><sentence> Desarrollar el Roadster había costado unos 140 millones de dólares,</sentence><sentence> una cantidad muy superior a los 25 millones de dólares previstos en el plan de negocio de 2004.</sentence><sentence> En circunstancias normales cabría pensar que todos los esfuerzos de Tesla le habrían procurado más fondos.</sentence><sentence> Sin embargo,</sentence><sentence> corrían tiempos convulsos.</sentence><sentence> Las grandes firmas automovilísticas de Estados Unidos luchaban para no caer en quiebra mientras afrontaban la peor crisis económica desde la Gran Depresión.</sentence><sentence> En medio de aquel panorama,</sentence><sentence> Musk tenía que convencer a los inversores de Tesla para que aportaran varias decenas más de millones de dólares,</sentence><sentence> y los inversores tenían que acudir a sus financiadores para explicarles que la operación tenía sentido.</sentence><sentence> Como ha dicho Musk: «Imagínate que tienes que explicar que estás invirtiendo en una empresa de automóviles eléctricos,</sentence><sentence> y todo lo que se publica sobre ella indica que no funciona,</sentence><sentence> que parece condenada al fracaso,</sentence><sentence> que vivimos una recesión y que nadie se compra un automóvil».</sentence><sentence> Todo lo que Musk tenía que hacer para sacar a Tesla de aquel atolladero era perder hasta el último centavo de su fortuna y ponerse al borde de sufrir un colapso.</sentence></p></div></chapter>"}