{"title":"12 | 9. Despegue","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>9</sentence></h4><p class=\"white1\"></p><h3><sentence>DESPEGUE</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>El Falcon 9 se ha convertido en el caballo de batalla de la compañía SpaceX.</sentence><sentence> El cohete parece —afrontémoslo— un gigantesco falo blanco.</sentence><sentence> Mide 68,</sentence><sentence>4 metros de alto y 3,</sentence><sentence>65 de diámetro,</sentence><sentence> y pesa 506 toneladas.</sentence><sentence> Lo impulsan nueve motores instalados en su base,</sentence><sentence> dispuestos en una configuración «octaweb»: un motor en el centro y otros ocho rodeándolo.</sentence><sentence> Los motores están conectados a la primera fase,</sentence><sentence> el cuerpo principal del cohete,</sentence><sentence> que luce el logo azul de SpaceX y una bandera estadounidense.</sentence><sentence> La segunda fase del cohete,</sentence><sentence> más corta,</sentence><sentence> descansa sobre la primera y es la que en realidad acabará haciendo cosas en el espacio.</sentence><sentence> En ella se puede instalar un contenedor redondo para el transporte de satélites o una cápsula acondicionada para el transporte de pasajeros.</sentence><sentence> En cuanto al diseño,</sentence><sentence> no hay nada llamativo en el aspecto exterior del Falcon 9.</sentence><sentence> Es el equivalente espacial de un portátil Apple o de una cafetera Braun: una máquina elegante y funcional sin frivolidades ni detalles inútiles.</sentence></p><p><sentence>Para el despegue de los cohetes Falcon 9,</sentence><sentence> SpaceX emplea a veces la base Vandenberg de las Fuerzas Aéreas,</sentence><sentence> localizada en el sur de California.</sentence><sentence> Si no fuera propiedad de las fuerzas armadas,</sentence><sentence> la base sería un centro turístico.</sentence><sentence> Limita en parte con kilómetros de océano Pacífico,</sentence><sentence> y el terreno está formado por amplios campos de arbustos salpicados aquí y allá de colinas verdes.</sentence><sentence> En uno de estos puntos elevados,</sentence><sentence> justo al borde del océano,</sentence><sentence> se amontonan un puñado de plataformas de despegue.</sentence><sentence> En los días en que se realizan lanzamientos,</sentence><sentence> el blanco Falcon 9 destaca en el paisaje verde y azul,</sentence><sentence> apuntando al cielo y sin dejar duda alguna sobre sus intenciones.</sentence></p><p><sentence>Unas cuatro horas antes del lanzamiento,</sentence><sentence> el Falcon 9 se empieza a llenar con una cantidad inmensa de oxígeno líquido y queroseno para cohetes.</sentence><sentence> Mientras se espera el despegue,</sentence><sentence> algo del oxígeno líquido se ventila al exterior;</sentence><sentence> se mantiene tan frío que se convierte en vapor al contacto con el metal y el aire,</sentence><sentence> formando penachos blancos que caen por los lados del aparato.</sentence><sentence> Esto da la impresión de que el Falcon 9 bufa y resopla mientras espera el comienzo del viaje.</sentence><sentence> Los ingenieros de control de misión de SpaceX monitorizan estos sistemas de combustible y muchos otros detalles.</sentence><sentence> Hablan sin parar por los auriculares y empiezan a repasar la lista de control del lanzamiento,</sentence><sentence> presos de lo que la gente que se dedica a esto llama «fiebre del despegue»,</sentence><sentence> mientras pasan de un «visto bueno» al siguiente.</sentence><sentence> Diez minutos antes del lanzamiento,</sentence><sentence> los humanos se quitan de en medio y dejan los procedimientos restantes a los mecanismos automáticos.</sentence><sentence> Todo queda en silencio y la tensión se acumula hasta justo antes del gran acontecimiento.</sentence><sentence> Entonces el Falcon 9 rompe el silencio dejando escapar lo que parece un sonoro jadeo surgido de la nada.</sentence></p><p><sentence>Una estructura de soporte blanca se aparta del cuerpo del cohete.</sentence><sentence> Comienza la cuenta atrás de diez.</sentence><sentence> No sucede gran cosa desde diez hasta cuatro.</sentence><sentence> Al llegar al tres,</sentence><sentence> sin embargo,</sentence><sentence> se encienden los motores,</sentence><sentence> y los ordenadores realizan un último y rapidísimo control de estado.</sentence><sentence> Cuatro abrazaderas de metal enormes sujetan el cohete mientras los sistemas informáticos evalúan los nueve motores y miden si se está generando suficiente fuerza impulsora.</sentence><sentence> En el momento en que la cuenta llega a cero,</sentence><sentence> el cohete ha decidido que todo está lo bastante bien para seguir la misión,</sentence><sentence> y las abrazaderas se sueltan.</sentence><sentence> El cohete empieza su lucha contra la inercia,</sentence><sentence> y entonces,</sentence><sentence> con llamas en torno a la base y,</sentence><sentence> llenando el aire,</sentence><sentence> volutas densas como la nieve de oxígeno líquido,</sentence><sentence> se eleva.</sentence><sentence> Contemplar algo tan grande mantenerse tan erguido y firme mientras permanece suspendido por encima del suelo sobrepasa la capacidad de asimilación del cerebro.</sentence><sentence> Es extraño,</sentence><sentence> inexplicable.</sentence><sentence> Unos veinte segundos después del despegue,</sentence><sentence> los espectadores,</sentence><sentence> desde la seguridad de su punto de observación a varios kilómetros,</sentence><sentence> captan por primera vez el estruendo del Falcon 9.</sentence><sentence> Es un sonido inconfundible,</sentence><sentence> una especie de crujido entrecortado creado por los productos químicos que se entremezclan en un frenesí violento.</sentence><sentence> Las perneras de los pantalones vibran a consecuencia de las ondas de choque generadas por una serie de explosiones sónicas que surgen de las toberas de escape del Falcon 9.</sentence><sentence> El cohete asciende más y más,</sentence><sentence> con un vigor impresionante.</sentence><sentence> Al cabo de un minuto aproximadamente es solo un punto rojo en el cielo,</sentence><sentence> y entonces —puf— desaparece.</sentence><sentence> Solo alguien estúpido y cínico puede presenciar la escena sin sentirse maravillado ante lo que la humanidad puede conseguir.</sentence></p><p><sentence>Para Elon Musk,</sentence><sentence> este espectáculo se ha convertido en una experiencia habitual.</sentence><sentence> SpaceX ha pasado de ser el hazmerreír de la industria aeronáutica a uno de sus operadores más firmes.</sentence><sentence> La empresa manda un cohete al espacio aproximadamente cada mes,</sentence><sentence> transportando satélites para distintas empresas y países,</sentence><sentence> y suministros para la Estación Espacial Internacional.</sentence><sentence> El Falcon 1 que despegó de Kwajalein fue el producto de una empresa emergente;</sentence><sentence> el Falcon 9 que despega de Vandenberg es la obra de una superpotencia aeroespacial.</sentence><sentence> SpaceX puede mejorar a la baja,</sentence><sentence> con unos márgenes que rozan lo ridículo,</sentence><sentence> los precios de sus competidores —Boeing,</sentence><sentence> Lockheed Martin,</sentence><sentence> Orbital Sciences— en Estados Unidos.</sentence><sentence> Además,</sentence><sentence> aporta a sus clientes una tranquilidad que sus rivales no pueden ofrecer.</sentence><sentence> Mientras que la competencia depende de suministradores rusos y de otros países,</sentence><sentence> SpaceX crea desde cero todos sus aparatos en Estados Unidos.</sentence><sentence> Gracias a sus precios bajos,</sentence><sentence> la empresa ha vuelto a convertir al país en un agente relevante en el mercado mundial de los lanzamientos comerciales.</sentence><sentence> Su precio,</sentence><sentence> 60 millones de dólares por lanzamiento,</sentence><sentence> está muy por debajo de lo que cobran Europa o Japón y es incluso más atractivo que las relativas gangas que ofrecen rusos y chinos,</sentence><sentence> pese a que estos cuentan con la ventaja de décadas de inversiones gubernamentales en sus programas espaciales y mano de obra barata.</sentence></p><p><sentence>Estados Unidos sigue enorgulleciéndose de que Boeing compita contra Airbus y otros fabricantes aeronáuticos extranjeros.</sentence><sentence> No obstante,</sentence><sentence> por algún motivo,</sentence><sentence> los líderes políticos y el público se han mostrado dispuestos a ceder buena parte del mercado de los lanzamientos comerciales.</sentence><sentence> Es una actitud descorazonadora y corta de miras.</sentence><sentence> El mercado total de los satélites,</sentence><sentence> los servicios relacionados y los lanzamientos de cohetes necesarios para transportarlos ha experimentado en la pasada década una explosión,</sentence><sentence> de cerca de 60.</sentence><sentence>000 millones de dólares al año a más de 200.</sentence><sentence>000 millones.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_39\" id=\"origen9_39\"><sentence>1</sentence></a></sup><sentence>Varios países pagan para enviar al espacio sus propios satélites de espionaje,</sentence><sentence> de comunicaciones y de observación meteorológica.</sentence><sentence> Las empresas miran al espacio para sus servicios de televisión,</sentence><sentence> internet,</sentence><sentence> radio,</sentence><sentence> meteorología,</sentence><sentence> navegación e imágenes por satélite.</sentence><sentence> Las máquinas en el espacio crean el tejido de la vida moderna,</sentence><sentence> y van a volverse más capaces e interesantes a un ritmo rápido.</sentence><sentence> Acaba de aparecer en escena una nueva generación de fabricantes de satélites con la capacidad de responder a consultas tipo Google sobre nuestro planeta.</sentence><sentence> Estos satélites pueden enfocarse en Iowa y determinar el momento en que los campos de maíz están maduros y listos para cosechar,</sentence><sentence> o contar los automóviles que hay en los aparcamientos de Wal-Mart en toda California para calcular la demanda de productos durante las vacaciones.</sentence><sentence> A menudo,</sentence><sentence> las empresas emergentes que fabrican estos innovadores aparatos tienen que dirigirse a los rusos para que los envíen al espacio,</sentence><sentence> pero SpaceX tiene la intención de cambiar eso.</sentence></p><p><sentence>Estados Unidos ha seguido siendo competitivo en los aspectos más lucrativos de la industria espacial,</sentence><sentence> fabricando los satélites y sistemas complementarios y ofreciendo los servicios necesarios para manejarlos.</sentence><sentence> Cada año,</sentence><sentence> el país fabrica aproximadamente un tercio de los satélites que se construyen en todo el mundo y se lleva alrededor de un 60 % de los beneficios que reportan.</sentence><sentence> La mayor parte de estos beneficios proviene de los tratos con el propio Gobierno estadounidense.</sentence><sentence> Prácticamente el resto de las ventas y los lanzamientos se lo reparten China,</sentence><sentence> Europa y Rusia.</sentence><sentence> Se espera que el papel de China en la industria espacial siga creciendo,</sentence><sentence> mientras que Rusia se ha comprometido a invertir cincuenta mil millones de dólares para revitalizar su programa espacial.</sentence><sentence> Esto pone a Estados Unidos en la situación de tener que tratar asuntos espaciales con dos de sus naciones menos apreciadas,</sentence><sentence> y además sin estar en una posición particularmente ventajosa.</sentence><sentence> Así,</sentence><sentence> por ejemplo,</sentence><sentence> la retirada de la lanzadera espacial ha hecho que el país dependa por completo de los rusos para llevar astronautas a la Estación Espacial Internacional.</sentence><sentence> Rusia cobra el viaje a setenta millones de dólares por persona,</sentence><sentence> y puede dejar colgado a Estados Unidos cuando le venga en gana si surgen tensiones políticas.</sentence><sentence> Hoy por hoy,</sentence><sentence> SpaceX parece ser la mejor opción para romper este ciclo y devolver al país la capacidad de llevar personas al espacio.</sentence></p><p><sentence>SpaceX se ha convertido en el agente libre que intenta poner en pie todo lo relativo a esta industria.</sentence><sentence> No quiere encargarse de un pequeño número de lanzamientos al año ni que su supervivencia dependa de contratos con el Gobierno.</sentence><sentence> El objetivo de Musk es valerse de los últimos avances en la fabricación y los lanzamientos para hacer bajar drásticamente el coste de enviar cosas al espacio.</sentence><sentence> Un detalle significativo: ha estado haciendo pruebas con cohetes que pueden enviar su carga útil al espacio,</sentence><sentence> regresar a la Tierra y aterrizar con precisión en una plataforma flotante en alta mar o incluso en la plataforma de lanzamiento original.</sentence><sentence> En lugar de dejar que los cohetes se destruyan después de estrellarse en el mar,</sentence><sentence> SpaceX usará retroimpulsores para que desciendan suavemente y así poder reutilizarlos.</sentence><sentence> En los próximos años,</sentence><sentence> la empresa espera bajar sus precios a la décima parte de los de sus rivales,</sentence><sentence> como mínimo.</sentence><sentence> La reutilización de cohetes constituirá el grueso de esta reducción y será la ventaja competitiva de SpaceX.</sentence><sentence> Imaginemos una línea aérea que vuela con el mismo avión una y otra vez,</sentence><sentence> compitiendo contra otras que retiran los aviones tras un solo vuelo.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_40\" id=\"origen9_40\"><sentence>2</sentence></a></sup><sentence>Mediante esta reducción de los costes,</sentence><sentence> SpaceX aspira a hacerse con la mayoría de los lanzamientos comerciales,</sentence><sentence> y hay pruebas de que la empresa está en camino de lograrlo.</sentence><sentence> Hasta el momento ha lanzado satélites para clientes canadienses,</sentence><sentence> europeos y asiáticos,</sentence><sentence> y ha llevado a cabo dos docenas de despegues aproximadamente.</sentence><sentence> Tiene programados lanzamientos para unos cuantos años,</sentence><sentence> y sus planes abarcan la realización de más de cincuenta vuelos,</sentence><sentence> lo que en conjunto representa un valor de más de cinco mil millones de dólares.</sentence><sentence> La empresa sigue siendo propiedad de capital privado,</sentence><sentence> con Musk como accionista mayoritario,</sentence><sentence> junto a otros inversores externos que incluyen sociedades de capital riesgo como Founders Fund y Draper Fisher Jurvetson,</sentence><sentence> lo que la dota de un espíritu competitivo del que carecen sus rivales.</sentence><sentence> Después de estar a punto de hundirse en 2008,</sentence><sentence> ha sido rentable desde entonces,</sentence><sentence> y su valor estimado es de doce mil millones de dólares.</sentence></p><p><sentence>Zip2,</sentence><sentence> PayPal,</sentence><sentence> Tesla,</sentence><sentence> SolarCity.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> Todas estas empresas son manifestaciones de Musk.</sentence><sentence> SpaceX es Musk.</sentence><sentence> Sus puntos débiles emanan directamente de él,</sentence><sentence> así como su éxito.</sentence><sentence> Esto se deriva en parte de la maniática atención al detalle de Musk y de su implicación en cada uno de los aspectos de SpaceX.</sentence><sentence> Es práctico hasta un extremo que haría que Hugh Hefner,</sentence><sentence> el millonario dueño de</sentence><em><sentence>Playboy</sentence></em><sentence>,</sentence><sentence> se sintiera un inepto.</sentence><sentence> Y parte de ello se explica porque SpaceX es la apoteosis del culto a Musk.</sentence><sentence> Los empleados temen a Musk.</sentence><sentence> Adoran a Musk.</sentence><sentence> Entregan sus vidas a Musk.</sentence><sentence> Y,</sentence><sentence> habitualmente,</sentence><sentence> hacen todo eso a la vez.</sentence></p><p><sentence>Su exigente estilo de gestión solo puede dar resultados porque la empresa no es —literalmente— de este mundo.</sentence><sentence> Mientras que el resto de la industria aeroespacial tiene bastante con seguir enviando al espacio lo que parecen reliquias de la década de 1960,</sentence><sentence> SpaceX se ha propuesto hacer justo lo contrario.</sentence><sentence> Sus cohetes y sus naves reutilizables parecen auténticas máquinas del siglo</sentence><span class=\"smallcaps\"><sentence>XXI</sentence></span><sentence>.</sentence><sentence> La modernización del equipo no es solo una cuestión de imagen;</sentence><sentence> refleja el constante empeño de la empresa para mejorar su tecnología y transformar los factores económicos de esta industria.</sentence><sentence> Musk no quiere simplemente reducir el coste de enviar satélites y llevar suministros a la estación espacial.</sentence><sentence> Quiere reducir el coste de los lanzamientos hasta el punto de que resulte económico y práctico enviar miles y miles de vuelos de suministros a Marte y poner en marcha una colonia.</sentence><sentence> Quiere conquistar el sistema solar,</sentence><sentence> y,</sentence><sentence> tal como están las cosas,</sentence><sentence> solo hay una empresa donde merece la pena buscar trabajo si esa es la ambición que le hace levantarse a uno por las mañanas.</sentence></p><p><sentence>Por increíble que resulte,</sentence><sentence> la industria espacial ha convertido el espacio en algo aburrido.</sentence><sentence> Los rusos,</sentence><sentence> que dominan la mayor parte del negocio del envío de productos y gente al espacio,</sentence><sentence> trabaja con equipo viejo,</sentence><sentence> que tiene décadas a cuestas.</sentence><sentence> La estrecha cápsula Soyuz en la que la gente viaja a la estación espacial tiene tiradores mecánicos y pantallas de ordenador que parece que no se hayan cambiado desde su vuelo inaugural en 1966.</sentence><sentence> Los países que acaban de sumarse a la carrera espacial imitan con delirante precisión los anticuados equipos rusos y estadounidenses.</sentence><sentence> Cuando los jóvenes entran en la industria aeroespacial no saben si reír o llorar al ver el estado de las máquinas.</sentence><sentence> Nada le quita más el encanto a trabajar en una nave espacial que controlarla con mecanismos que la última vez que se vieron fue en una lavadora de los años sesenta.</sentence><sentence> Y el entorno de trabajo está tan pasado de moda como las máquinas.</sentence><sentence> Licenciados universitarios de primera categoría se han visto obligados desde siempre a elegir entre una serie de contratistas militares que no están muy al día y empresas emergentes interesantes pero ineficaces.</sentence></p><p><sentence>Musk se las ha arreglado para asumir esos aspectos negativos y convertirlos en ventajas para SpaceX.</sentence><sentence> Ha presentado a la empresa como algo completamente diferente a cualquier otro contratista aeroespacial.</sentence><sentence> SpaceX es el lugar a la última,</sentence><sentence> la empresa de miras avanzadas que lleva las ventajas de Silicon Valley —fundamentalmente el yogur helado,</sentence><sentence> las opciones de acciones para empleados,</sentence><sentence> la rapidez en la toma de decisiones y una estructura corporativa plana— a una industria seria.</sentence><sentence> La gente que conoce a Musk suele describirlo más como un general del ejército que un director de empresa,</sentence><sentence> y el juicio es atinado.</sentence><sentence> Ha construido un ejército de ingenieros gracias a que puede escoger a prácticamente cualquiera que se dedique a este negocio y que sea de interés para SpaceX.</sentence></p><p><sentence>El modelo de contratación de la empresa pone cierto énfasis en la obtención de calificaciones altas en las universidades más importantes.</sentence><sentence> Pero la mayor parte de su atención se centra en encontrar a ingenieros que a lo largo de su vida hayan mostrado rasgos de personalidad de tipo A.</sentence><sentence> Los reclutadores de la empresa buscan gente que haya destacado en competiciones de construcción de robots o aficionados a las carreras de automóviles que hayan construido vehículos poco corrientes.</sentence><sentence> El objetivo es encontrar individuos que rebosen pasión,</sentence><sentence> puedan trabajar bien en equipo y tengan experiencia real en machacar metales.</sentence><sentence> «Incluso si eres alguien cuyo trabajo consiste en programar,</sentence><sentence> necesitas comprender cómo funcionan los objetos físicos —explica Dolly Singh,</sentence><sentence> que pasó cinco años como jefa de cazatalentos en SpaceX—.</sentence><sentence> Buscábamos personas que hubieran estado construyendo cosas desde que eran pequeñas.</sentence><sentence>»</sentence></p><p><sentence>A veces,</sentence><sentence> estas personas entraban por la puerta.</sentence><sentence> Otras veces,</sentence><sentence> Singh recurría a un puñado de innovadoras técnicas para encontrarlas.</sentence><sentence> Se hizo famosa por cribar entre publicaciones académicas para dar con ingenieros con habilidades muy concretas,</sentence><sentence> llamar sin más a los investigadores en los laboratorios y arrancar de la universidad a ingenieros obsesivos.</sentence><sentence> En las ferias comerciales y en conferencias,</sentence><sentence> los reclutadores de SpaceX cortejaban a los candidatos interesantes mediante tácticas clandestinas.</sentence><sentence> Les podían pasar sobres en blanco con invitaciones para reunirse en un lugar y hora concretos,</sentence><sentence> normalmente un bar o un restaurante cercano,</sentence><sentence> y realizar una entrevista inicial.</sentence><sentence> Los candidatos que aparecían descubrían que pertenecían a un selecto grupo de gente que había sido bendecida entre todos los asistentes a la feria.</sentence><sentence> Aquello hacía que inmediatamente se sintieran especiales y llenos de motivación.</sentence></p><p><sentence>Al igual que muchas otras empresas tecnológicas,</sentence><sentence> SpaceX somete a los posibles futuros empleados a una batería de pruebas y entrevistas.</sentence><sentence> Algunas de estas últimas son charlas distendidas en las que ambas partes se forman una idea de su interlocutor;</sentence><sentence> otras son interrogatorios que pueden ser bastante duros.</sentence><sentence> Los ingenieros suelen padecer los interrogatorios más rigurosos,</sentence><sentence> aunque los administradores y los comerciales tampoco lo pasan bien.</sentence><sentence> Los programadores que esperan tener que superar los desafíos habituales experimentan choques bastante duros con la realidad.</sentence><sentence> Normalmente,</sentence><sentence> las empresas ponen a prueba sobre la marcha a los desarrolladores de</sentence><em><sentence>software</sentence></em><sentence>pidiéndoles que resuelvan problemas que requieren un par de docenas de líneas de código.</sentence><sentence> El problema que suele plantear SpaceX necesita quinientas líneas como mínimo.</sentence><sentence> Los empleados que llegan al final del proceso tienen que realizar una tarea más: se les pide que redacten un texto dirigido a Musk en el que expliquen por qué quieren trabajar en SpaceX.</sentence></p><p><sentence>La recompensa por resolver los problemas,</sentence><sentence> actuar inteligentemente en las entrevistas e hilvanar un buen escrito es una reunión con Musk.</sentence><sentence> Él mismo entrevistó a prácticamente todo el primer millar de contratados en SpaceX,</sentence><sentence> técnicos y conserjes incluidos,</sentence><sentence> y ha seguido entrevistando a los ingenieros conforme aumentaba el personal de la empresa.</sentence><sentence> Antes de reunirse con Musk,</sentence><sentence> los empleados reciben una advertencia.</sentence><sentence> La entrevista,</sentence><sentence> les dicen,</sentence><sentence> puede durar entre treinta segundos y quince minutos.</sentence><sentence> «Es muy probable que Elon siga escribiendo correos electrónicos y trabajando durante la primera parte de la entrevista y que no hable demasiado.</sentence><sentence> No te asustes.</sentence><sentence> Es normal.</sentence><sentence> Llegará el momento en que se gire en su silla para darte la cara.</sentence><sentence> Pero incluso en ese caso es posible que no entable contacto visual o que no acabe de advertir tu presencia.</sentence><sentence> No te asustes.</sentence><sentence> Es normal.</sentence><sentence> A su debido tiempo hablará contigo.</sentence><em><sentence>»</sentence></em><sentence>A partir de ese punto,</sentence><sentence> las historias de los ingenieros que han mantenido una entrevista con Musk recorren toda la gama entre la tortura y lo sublime.</sentence><sentence> Puede hacer una pregunta o puede hacer varias.</sentence><sentence> Una cosa de la que sí puedes estar seguro es de que planteará el Acertijo: «Estás en la superficie de la Tierra.</sentence><sentence> Caminas una milla hacia el sur,</sentence><sentence> una milla hacia el oeste y una milla hacia el norte.</sentence><sentence> Acabas exactamente donde comenzaste.</sentence><sentence> ¿Dónde estás?».</sentence><sentence> Una de las respuestas es el Polo Norte,</sentence><sentence> y la mayoría de los ingenieros la dan de inmediato.</sentence><sentence> Es entonces cuando Musk continuará con: «¿En qué otro sitio podrías estar?».</sentence><sentence> La otra respuesta es un lugar cercano al Polo Sur en el que,</sentence><sentence> si caminas una milla hacia el sur,</sentence><sentence> te encuentras en el paralelo en el que la circunferencia de la Tierra es de exactamente una milla.</sentence><sentence> Pocos ingenieros dan con la segunda respuesta,</sentence><sentence> y Musk se presta alegremente a guiarles por ese acertijo y por otros,</sentence><sentence> citando en sus explicaciones cualquier ecuación que sea relevante.</sentence><sentence> En general no le importa tanto que la persona adivine la respuesta como la forma en que describen el problema y el enfoque que emplean para dar con la solución.</sentence></p><p><sentence>Cuando habla con los posibles reclutas,</sentence><sentence> Singh intenta estimularlos,</sentence><sentence> sin por ello dejar de ser directa en cuanto a las exigencias de SpaceX y de Musk.</sentence><sentence> «El gancho para el reclutamiento es que SpaceX son las fuerzas especiales —nos dice—.</sentence><sentence> Si quieres que sea tan duro como va a ser,</sentence><sentence> entonces estupendo.</sentence><sentence> Si no,</sentence><sentence> no deberías venir aquí.</sentence><sentence>» Una vez en SpaceX,</sentence><sentence> los nuevos empleados descubren rápidamente si están a la altura.</sentence><sentence> Muchos de ellos se marcharán durante los primeros meses debido a las noventa y pico horas semanales de trabajo.</sentence><sentence> Otros abandonan porque sencillamente no pueden tolerar la franqueza de Musk y los demás ejecutivos en las reuniones.</sentence><sentence> «Elon no sabe nada de ti y no se para a pensar si algo va a herir tus sentimientos —explica Singh—.</sentence><sentence> Lo único que sabe es qué puñetas quiere que se haga.</sentence><sentence> A la gente que no se acostumbra a su estilo de comunicación no le va bien.</sentence><sentence>»</sentence></p><p><sentence>Da la impresión de que SpaceX tiene unos movimientos de personal increíblemente elevados,</sentence><sentence> y es indiscutible que la empresa hace puré un número abundante de cuerpos.</sentence><sentence> No obstante,</sentence><sentence> muchos de los ejecutivos que ayudaron a levantar la empresa llevan en ella una década o más.</sentence><sentence> Entre los ingenieros rasos,</sentence><sentence> la mayoría se queda al menos cinco años para que sus opciones sobre acciones devenguen y para ver cómo salen adelante sus proyectos.</sentence><sentence> Se trata de un comportamiento típico en cualquier empresa tecnológica.</sentence><sentence> Además,</sentence><sentence> SpaceX y Musk parecen inspirar un nivel de lealtad poco corriente.</sentence><sentence> Musk se las ha arreglado para infundir en sus tropas un celo similar al despertado por Steve Jobs.</sentence><sentence> «Su visión es tan nítida —cuenta Singh—.</sentence><sentence> Prácticamente te hipnotiza.</sentence><sentence> Te dirige esa mirada delirante y piensas: “¡Pues claro que podemos llegar a Marte!”.</sentence><sentence>» Llevado un paso más lejos,</sentence><sentence> todo esto produce ese estado de placer-dolor,</sentence><sentence> ese escalofrío sadomasoquista que supone trabajar con Musk.</sentence><sentence> Muchas personas entrevistadas para este libro se quejaron de las horas de trabajo,</sentence><sentence> de la rudeza de Musk y de sus expectativas a veces absurdas.</sentence><sentence> Y aun así,</sentence><sentence> todas esas personas —incluso las que fueron despedidas— lo adoran y hablan de él en términos que suelen reservarse para los superhéroes o las deidades.</sentence></p><p><sentence>La sede original de SpaceX en El Segundo no estaba a la altura de la imagen que deseaba la empresa,</sentence><sentence> un lugar donde quiere trabajar la gente interesante.</sentence><sentence> La nueva sede de SpaceX en Hawthorne no presenta el mismo problema.</sentence><sentence> El edificio se alza en el número 1 de Rocket Road,</sentence><sentence> y tiene como vecinos el aeropuerto municipal de Hawthorne y varias empresas de utillaje y manufactura.</sentence><sentence> El edificio de SpaceX es semejante a los otros en tamaño y forma,</sentence><sentence> pero al ser todo blanco destaca excepcionalmente.</sentence><sentence> La estructura parece un glaciar rectangular y gigantesco depositado en medio de una zona particularmente desangelada de las afueras del condado de Los Ángeles.</sentence></p><p><sentence>Los visitantes deben pasar ante un guardia de seguridad y cruzar un pequeño aparcamiento para ejecutivos que bordea la entrada al edificio,</sentence><sentence> donde Musk deja su Modelo S negro.</sentence><sentence> La puerta principal refleja y oculta lo que hay en el interior,</sentence><sentence> que es más del mismo blanco.</sentence><sentence> Las paredes del vestíbulo son blancas,</sentence><sentence> hay una original mesa blanca en la zona de espera,</sentence><sentence> y un mostrador blanco en recepción con un par de orquídeas en tiestos blancos.</sentence><sentence> Tras superar el proceso de registro,</sentence><sentence> los visitantes reciben una tarjeta de identificación y se los hace pasar a la zona principal de oficinas de SpaceX.</sentence><sentence> El cubículo de Musk —de tamaño gigantesco— se encuentra a la derecha;</sentence><sentence> en él tiene enmarcadas en las paredes un par de portadas conmemorativas de la revista</sentence><em><sentence>Aviation Week</sentence></em><sentence>,</sentence><sentence> fotos de sus hijos al lado de un gran monitor de pantalla plana y varios cachivaches en su mesa,</sentence><sentence> incluyendo un bumerán,</sentence><sentence> algunos libros,</sentence><sentence> una botella de vino y una enorme espada de samurái bautizada con el nombre de</sentence><em><sentence>Lady Vivamus</sentence></em><sentence>,</sentence><sentence> que Musk recibió cuando ganó el premio Heinlein,</sentence><sentence> un galardón que se concede por logros destacados en la actividad comercial aeroespacial.</sentence><sentence> Cientos de personas trabajan en cubículos en la gran superficie abierta;</sentence><sentence> la mayoría de ellas son ejecutivos,</sentence><sentence> ingenieros,</sentence><sentence> desarrolladores de</sentence><em><sentence>software</sentence></em><sentence>y comerciales que no paran de teclear en sus ordenadores.</sentence><sentence> Las salas de reuniones que rodean los despachos tienen nombres relacionados con el espacio,</sentence><sentence> como Apolo o Wernher von Braun,</sentence><sentence> y lucen pequeñas placas con el nombre y una explicación de su significado.</sentence><sentence> Las salas más grandes tienen sillones ultramodernos de respaldo alto y líneas elegantes que rodean grandes mesas de cristal,</sentence><sentence> mientras que en las paredes del fondo cuelgan fotos panorámicas de un Falcon 1 despegando desde Kwaj y la cápsula Dragon acoplándose a la estación espacial.</sentence></p><p><sentence>Quitando la decoración formada por los cohetes y la espada de samurái,</sentence><sentence> la zona central de las oficinas de SpaceX se parece a lo que se podría encontrar en cualquier sede común y corriente de Silicon Valley.</sentence><sentence> No se puede decir lo mismo de lo que los visitantes descubren cuando cruzan un par de puertas dobles y entran en el corazón industrial de la empresa.</sentence></p><p><sentence>La fábrica,</sentence><sentence> con una superficie de cincuenta mil metros cuadrados,</sentence><sentence> es difícil de asimilar a primera vista.</sentence><sentence> Es un único espacio continuo de suelos grisáceos encolados con epoxi,</sentence><sentence> paredes y columnas de soporte blancas,</sentence><sentence> en el que se ha apilado material suficiente —gente,</sentence><sentence> máquinas,</sentence><sentence> ruido— para poblar una pequeña ciudad.</sentence><sentence> Justo ante la entrada cuelga del techo una de las cápsulas Dragon que ha viajado a la Estación Espacial Internacional y ha regresado a la Tierra;</sentence><sentence> en ella se pueden apreciar una serie de marcas negras,</sentence><sentence> causadas por las quemaduras de fricción.</sentence><sentence> En el suelo,</sentence><sentence> justo bajo la cápsula,</sentence><sentence> hay un par de las patas de aterrizaje de siete metros y medio construidas por SpaceX para que los Falcon se posen suavemente tras el vuelo y se puedan reutilizar.</sentence><sentence> A la izquierda de la entrada hay una cocina,</sentence><sentence> y a la derecha está la sala de control de misión.</sentence><sentence> Es una sala cerrada con amplios ventanales de cristal y revestida de pantallas murales donde se sigue el progreso del cohete.</sentence><sentence> Tiene cuatro filas de mesas con unos diez ordenadores en cada una,</sentence><sentence> ante las que se sienta el personal encargado de controlar las operaciones.</sentence><sentence> Al entrar un poco más en la fábrica se ve una serie de zonas destinadas al trabajo industrial,</sentence><sentence> separadas entre sí de forma laxa;</sentence><sentence> en algunos lugares hay líneas azules en el suelo para delimitarlas,</sentence><sentence> mientras que en otros se han dispuesto banquetas de color azul que forman cuadrados para circunscribir el espacio de trabajo.</sentence><sentence> No es difícil ver algunos de los motores Merlín alzados en medio de una de esas zonas,</sentence><sentence> mientras media docena de técnicos cablean y ajustan sus diferentes piezas.</sentence></p><p><sentence>Justo detrás de las áreas de trabajo hay una zona cuadrada cerrada por paneles de vidrio,</sentence><sentence> lo bastante grande para que quepan en ella dos cápsulas Dragon.</sentence><sentence> Se trata de una «sala limpia» donde los operarios deben llevar batas de laboratorio y redecillas en el pelo para trabajar con las cápsulas sin contaminarlas.</sentence><sentence> A unos doce metros a la izquierda,</sentence><sentence> varios cohetes Falcon 9 yacen horizontalmente unos junto a otros,</sentence><sentence> ya pintados y esperando que se los lleven.</sentence><sentence> En medio de todo esto se encajan algunas áreas con paredes azules y cubiertas por lo que parecen lonas.</sentence><sentence> Son las zonas</sentence><em><sentence>top-secret</sentence></em><sentence>donde SpaceX puede estar trabajando en un traje de astronauta imaginativo o en algún elemento de los cohetes que debe permanecer oculto a las miradas de los visitantes y los empleados que no participan en el proyecto.</sentence><sentence> En un lateral hay una gran zona en la que la empresa fabrica todos los elementos electrónicos,</sentence><sentence> otra zona para crear materiales de aleaciones especiales,</sentence><sentence> y otra para construir los carenados del tamaño de autobuses donde se alojan los satélites.</sentence><sentence> Por la fábrica circulan continuamente cientos de personas;</sentence><sentence> una mezcla de técnicos enérgicos con tatuajes y pañuelos en la frente y jóvenes ingenieros de cuello blanco.</sentence><sentence> El aroma a sudor de chavales que apenas acaban de abandonar el patio de recreo inunda el edificio y sugiere una actividad incesante.</sentence></p><p><sentence>Musk ha dejado su toque personal por toda la factoría.</sentence><sentence> Pequeños detalles,</sentence><sentence> como el centro de datos bañado en luz azul que le da una atmósfera de ciencia ficción.</sentence><sentence> Bajo las luces,</sentence><sentence> ordenadores del tamaño de frigoríficos lucen etiquetas con letras grandes y macizas que hacen que parezcan fabricados por Cyberdyne Systems,</sentence><sentence> la empresa ficticia de las películas de Terminator.</sentence><sentence> Cerca de los ascensores,</sentence><sentence> Musk ha colocado una reluciente figura de Iron Man a tamaño natural.</sentence><sentence> Pero,</sentence><sentence> sin duda,</sentence><sentence> el elemento más «muskiano» es la zona de oficinas construida justo en el centro.</sentence><sentence> Es una estructura de cristal de tres plantas con salas de reuniones y mesas,</sentence><sentence> que se alza entre las diversas zonas de ensamblaje y construcción.</sentence><sentence> Encontrarse con una oficina transparente en medio de aquella colmena industrial produce una sensación extraña.</sentence><sentence> Musk ha querido que sus ingenieros vean lo que están haciendo las máquinas en todo momento,</sentence><sentence> y se ha asegurado de que tengan que cruzar la fábrica y hablar con los técnicos de camino a sus mesas de trabajo.</sentence></p><p><sentence>La fábrica es un templo dedicado a lo que SpaceX considera su mejor arma en el juego de la construcción de cohetes: la fabricación local.</sentence><sentence> SpaceX fabrica entre el 80 y el 90 % de sus cohetes,</sentence><sentence> motores,</sentence><sentence> elementos electrónicos y otras piezas.</sentence><sentence> Es una estrategia que deja sin habla a compañías rivales como United Launch Alliance (ULA),</sentence><sentence> que presume abiertamente de depender de más de mil doscientos proveedores para fabricar sus productos.</sentence><sentence> (ULA,</sentence><sentence> una asociación entre Lockheed Martin y Boeing,</sentence><sentence> se ve a sí misma como una máquina de crear empleos,</sentence><sentence> no como un modelo de ineficacia.</sentence><sentence>)</sentence></p><p><sentence>Las empresas aeroespaciales acostumbran a crear la lista de piezas que necesitan para un sistema de lanzamiento y,</sentence><sentence> a continuación,</sentence><sentence> pasan los diseños y las especificaciones a una miríada de terceros que son los que de hecho fabrican el equipo.</sentence><sentence> SpaceX suele comprar lo mínimo posible,</sentence><sentence> para ahorrar dinero y porque cree que depender de los proveedores es una debilidad,</sentence><sentence> especialmente si son extranjeros.</sentence><sentence> A primera vista,</sentence><sentence> este enfoque parece exagerado.</sentence><sentence> Muchas empresas han fabricado durante décadas cosas como radios y unidades de distribución de potencia.</sentence><sentence> Reinventar la rueda para cada ordenador y cada mecanismo de un cohete introduce más posibilidades de error,</sentence><sentence> y en general constituye una pérdida de tiempo.</sentence><sentence> Pero a SpaceX esta estrategia le funciona.</sentence><sentence> Además de construir sus propios motores,</sentence><sentence> cuerpos de cohetes y cápsulas,</sentence><sentence> SpaceX diseña sus propias placas base y circuitos,</sentence><sentence> sensores para detectar vibraciones,</sentence><sentence> ordenadores de vuelo y paneles solares.</sentence><sentence> Solo con mejorar la eficiencia de una radio,</sentence><sentence> por ejemplo,</sentence><sentence> los ingenieros de SpaceX han descubierto que pueden reducir el peso del dispositivo en un 20 %.</sentence><sentence> Y el ahorro que supone la fabricación de una radio propia es espectacular: los equipos de calidad industrial empleados por otras compañías aeroespaciales cuestan entre 50.</sentence><sentence>000 y 100.</sentence><sentence>000 dólares,</sentence><sentence> mientras que una unidad de SpaceX cuesta 5.</sentence><sentence>000 dólares.</sentence></p><p><sentence>Al principio resulta difícil creer que estas variaciones de precio sean tan grandes,</sentence><sentence> pero hay docenas,</sentence><sentence> si no cientos,</sentence><sentence> de otros aspectos en los que SpaceX ha generado ahorros parecidos.</sentence><sentence> El equipo de la empresa se suele fabricar con productos electrónicos que se encuentran fácilmente en el mercado,</sentence><sentence> al contrario que el equipo de «calidad espacial» que emplean otros fabricantes del gremio.</sentence><sentence> SpaceX ha tenido que trabajar durante años para demostrar a la NASA que los materiales electrónicos estándar han llegado a ser lo bastante buenos para competir con el equipo especializado y más caro en el que se confiaba en el pasado.</sentence><sentence> «Las empresas aeroespaciales tradicionales han estado haciendo las cosas de la misma manera durante mucho,</sentence><sentence> mucho tiempo —afirma Drew Eldeen,</sentence><sentence> un antiguo ingeniero de SpaceX—.</sentence><sentence> El mayor reto fue convencer a la NASA de que intentasen probar algo nuevo y crear un rastro de documentación que demostrase que las piezas eran de calidad suficientemente alta.</sentence><sentence>» Para demostrar que se toma la decisión correcta para la NASA y para la empresa misma,</sentence><sentence> SpaceX carga a veces un cohete con ambos equipos —el estándar y los prototipos de diseño propio— para probarlos durante el vuelo.</sentence><sentence> A continuación,</sentence><sentence> los ingenieros comparan el rendimiento de los dispositivos.</sentence><sentence> Cuando un diseño de SpaceX iguala o supera al producto comercial,</sentence><sentence> se convierte en el equipo usado</sentence><em><sentence>de facto</sentence></em><sentence>.</sentence></p><p><sentence>Los avances introducidos por SpaceX en complejas herramientas de trabajo resultan asimismo numerosos.</sentence><sentence> Pensemos,</sentence><sentence> por ejemplo,</sentence><sentence> en uno de los artefactos de aspecto más extraño creados en la fábrica,</sentence><sentence> un mecanismo de dos pisos diseñado para realizar algo llamado soldadura por fricción.</sentence><sentence> La máquina permite automatizar el proceso de soldadura de enormes piezas de metal como las que conforman el cuerpo de los cohetes Falcon.</sentence><sentence> Un brazo mecánico toma uno de los paneles del cuerpo del cohete,</sentence><sentence> lo alinea con otro panel y los une mediante un soldador que puede desplazarse seis metros o más.</sentence><sentence> Las empresas aeroespaciales suelen evitar las soldaduras siempre que sea posible,</sentence><sentence> pues crean puntos débiles en el metal,</sentence><sentence> y eso limita el tamaño de las planchas metálicas que pueden utilizar,</sentence><sentence> a la vez que crea otras restricciones en el diseño.</sentence><sentence> Desde los comienzos de SpaceX,</sentence><sentence> Musk presionó a la empresa para que dominase la técnica de soldadura por fricción;</sentence><sentence> en este procedimiento,</sentence><sentence> una cabeza giratoria se hace chocar a alta velocidad contra la unión entre dos piezas de metal para que sus estructuras cristalinas se mezclen.</sentence><sentence> Es como calentar dos láminas de papel de aluminio y unirlas apretando con el pulgar en la juntura y retorciendo el metal.</sentence><sentence> Este tipo de soldadura tiende a crear uniones mucho más fuertes que la soldadura tradicional.</sentence><sentence> Otras empresas han utilizado antes la soldadura por fricción,</sentence><sentence> pero nunca en estructuras tan grandes como el cuerpo de un cohete ni hasta el extremo en que SpaceX emplea esta técnica.</sentence><sentence> Gracias a todos sus ensayos de prueba y error,</sentence><sentence> SpaceX puede unir ahora planchas de metal grandes y finas,</sentence><sentence> y reducir en cientos de kilos el peso de los cohetes Falcon,</sentence><sentence> al utilizar aleaciones ligeras y evitar el empleo de remaches,</sentence><sentence> abrazaderas y otras estructuras de soporte.</sentence><sentence> Es posible que los rivales de Musk en la industria automovilística no tarden en verse obligados a hacer lo mismo,</sentence><sentence> pues SpaceX ha traspasado parte de su equipo y sus técnicas a Tesla.</sentence><sentence> La intención es que Tesla pueda fabricar automóviles más fuertes y ligeros.</sentence></p><p><sentence>Esta tecnología ha resultado ser tan valiosa que los rivales de SpaceX han empezado a copiarla,</sentence><sentence> y han intentado reclutar a algunos de los empleados de la empresa expertos en este campo.</sentence><sentence> Blue Origin,</sentence><sentence> la hermética empresa de cohetes de Jeff Bezos,</sentence><sentence> se ha mostrado muy agresiva: ha llegado a contratar a Ray Miryekta,</sentence><sentence> uno de los expertos mundiales más destacados en soldadura por fricción,</sentence><sentence> y ha creado una ruptura importante con Musk.</sentence><sentence> «Blue Origin acostumbra a realizar ese tipo de operaciones para llevarse talentos especializados</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_41\" id=\"origen9_41\"><sentence>3</sentence></a></sup><sentence>ofreciéndoles el doble de sueldo.</sentence><sentence> Creo que es algo innecesario y un poco descortés»,</sentence><sentence> afirma Musk.</sentence><sentence> En SpaceX se refieren burlonamente a Blue Origin como BO [</sentence><em><sentence>bad odour</sentence></em><sentence>,</sentence><sentence> «mal olor»],</sentence><sentence> y en un momento determinado,</sentence><sentence> la empresa creó un filtro de correo electrónico para detectar mensajes con las palabras «blue» y «origin» e impedir los intentos de reclutamiento furtivo.</sentence><sentence> La relación entre Musk y Bezos se ha agriado,</sentence><sentence> y ya no conversan sobre la ambición que comparten por llegar a Marte.</sentence><sentence> «Creo que Bezos tiene un deseo insaciable de convertirse en el Rey Bezos —dice Musk—.</sentence><sentence> Tiene una ética de trabajo implacable y quiere eliminar a todos en el comercio electrónico.</sentence><sentence> Pero,</sentence><sentence> sinceramente,</sentence><sentence> no es un tipo agradable.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_42\" id=\"origen9_42\"><sentence>4</sentence></a></sup></p><p><sentence>En los tiempos iniciales de SpaceX,</sentence><sentence> Musk no sabía mucho sobre las máquinas que se requerían y sobre la cantidad de trabajo que hacía falta para construir cohetes.</sentence><sentence> Rechazó las propuestas de comprar equipo de fabricación especializado,</sentence><sentence> hasta que los ingenieros le pudieron explicar claramente por qué necesitaban ciertas cosas y aprendió de la experiencia.</sentence><sentence> Además,</sentence><sentence> aún no había llegado a dominar algunas de las técnicas de gestión por las que acabaría siendo famoso (fama no siempre buena,</sentence><sentence> hasta cierto punto).</sentence></p><p><sentence>El desarrollo de Musk como director general y experto en cohetes corrió en paralelo a la maduración como empresa de SpaceX.</sentence><sentence> Al principio de la trayectoria del Falcon 1,</sentence><sentence> Musk era un enérgico ejecutivo de</sentence><em><sentence>software</sentence></em><sentence>que intentaba aprender algunas cosas básicas de un mundo muy diferente.</sentence><sentence> En Zip2 y en PayPal se sentía cómodo defendiendo sus posiciones y dirigiendo equipos de programadores.</sentence><sentence> En SpaceX tuvo que aprender sobre la marcha.</sentence><sentence> Al principio se apoyó en manuales especializados para reunir el grueso de lo que sabía sobre cohetes.</sentence><sentence> Pero conforme SpaceX contrataba un genio tras otro,</sentence><sentence> Musk se dio cuenta de que podía aprovecharlos como fuente de conocimientos.</sentence><sentence> Podía atrapar a un ingeniero en la fábrica de SpaceX y ponerlo a trabajar a la vez que no dejaba de interrogarlo sobre cierto tipo de válvula o algún material especializado.</sentence><sentence> «Al principio creía que me estaba poniendo a prueba para ver si dominaba mi terreno —cuenta Kevin Brogan,</sentence><sentence> uno de los primeros ingenieros—.</sentence><sentence> Entonces me di cuenta de que estaba intentando aprender cosas.</sentence><sentence> Te hacía preguntas hasta que se empapaba del 90 % de lo que tú sabías.</sentence><sentence>» La gente que ha pasado bastante tiempo con Musk puede dar fe de su capacidad para absorber información en cantidades increíbles y recordarla casi a la perfección.</sentence><sentence> Es una de sus habilidades más impresionantes e intimidantes,</sentence><sentence> y parece que sigue funcionando en el presente igual de bien que cuando era un niño que no paraba de volcarse libros en el cerebro.</sentence><sentence> Tras un par de años al frente de SpaceX,</sentence><sentence> Musk se había convertido en un experto aeroespacial a un nivel al que pocos directores generales de empresas tecnológicas consiguen siquiera acercarse en sus respectivos campos.</sentence><sentence> «Nos estaba enseñando el valor del tiempo,</sentence><sentence> y nosotros le estábamos enseñando sobre cohetes»,</sentence><sentence> explica Brogan.</sentence></p><p><sentence>En cuanto al tiempo,</sentence><sentence> es posible que nunca haya existido un ejecutivo que fije objetivos de entrega más agresivos —para productos muy difíciles de fabricar— que Musk.</sentence><sentence> Tanto sus empleados como el público ven esto como uno de los aspectos más desagradables de su personalidad.</sentence><sentence> «Elon siempre ha sido optimista —dice Brogan—.</sentence><sentence> Esa es la forma amable de decirlo.</sentence><sentence> Es capaz de mentir descaradamente sobre para cuándo necesita que las cosas estén hechas.</sentence><sentence> Realizará la planificación de tiempo más agresiva imaginable suponiendo que todo irá bien,</sentence><sentence> y entonces la acelerará suponiendo que todo el mundo puede esforzarse más.</sentence><sentence>»</sentence></p><p><sentence>La prensa lo ha puesto en la picota por fijar fechas de entrega de productos e incumplirlas después.</sentence><sentence> Es una de las costumbres que le ha causado más problemas cuando SpaceX y Tesla intentaban sacar al mercado sus primeros productos.</sentence><sentence> Una y otra vez,</sentence><sentence> Musk tenía que hacer apariciones públicas en las que presentaba una nueva serie de excusas para justificar un retraso.</sentence><sentence> Cuando le recordaron que el año 2003 fue la fecha inicial que dio para el lanzamiento del Falcon 1,</sentence><sentence> pareció sorprendido.</sentence><sentence> «¿En serio? —respondió—.</sentence><sentence> ¿Eso dijimos? Vale,</sentence><sentence> eso es ridículo.</sentence><sentence> Creo que,</sentence><sentence> sencillamente,</sentence><sentence> no sabía de qué estaba hablando.</sentence><sentence> Solo tenía experiencia previa en programación informática,</sentence><sentence> y,</sentence><sentence> sí,</sentence><sentence> se puede escribir un montón de código y lanzar una página web en un año.</sentence><sentence> No hay problema.</sentence><sentence> Esto no es como el</sentence><em><sentence>software</sentence></em><sentence>;</sentence><sentence> con los cohetes no funciona así.</sentence><sentence>» Musk no puede evitarlo,</sentence><sentence> sencillamente.</sentence><sentence> Es optimista por naturaleza y se nota que calcula cuánto tiempo se tardará en hacer algo basándose en la idea de que las cosas progresarán sin inconvenientes en cada paso y que todos los miembros del equipo tendrán unas capacidades y una ética del trabajo muskianas.</sentence><sentence> Como explica Brogan medio en broma,</sentence><sentence> Musk augura cuánto tardará en desarrollarse un proyecto de</sentence><em><sentence>software</sentence></em><sentence>cronometrando el número de segundos que se necesitan para teclear físicamente una línea de código y extrapolándolo al número de líneas que prevé que tendrá el programa definitivo.</sentence><sentence> Es una analogía imperfecta,</sentence><sentence> pero no se aleja demasiado del punto de vista de Musk.</sentence><sentence> «Todo lo hace deprisa —dice Brogan—.</sentence><sentence> Mea deprisa;</sentence><sentence> es como una manguera de bombero.</sentence><sentence> Tres segundos y fuera.</sentence><sentence> Realmente se apresura para todo.</sentence><sentence>»</sentence></p><p><sentence>Al preguntarle sobre su enfoque,</sentence><sentence> Musk comenta:</sentence></p><p class=\"white1\"></p><p class=\"indentleft1\"><sentence>De verdad que no intento en absoluto fijar metas imposibles.</sentence><sentence> Creo que las metas imposibles son desmoralizadoras.</sentence><sentence> No quieres decirle a la gente que atraviese una pared dándose cabezazos contra ella.</sentence><sentence> Nunca pongo a propósito metas imposibles.</sentence><sentence> Pero es cierto que siempre soy optimista en cuanto a los márgenes de tiempo.</sentence><sentence> Estoy intentando recalibrarme para ser un poco más realista.</sentence></p><p class=\"indentleft1\"><sentence>No creo que solo haya unos cien como yo o algo por el estilo.</sentence><sentence> Quiero decir,</sentence><sentence> en los inicios de SpaceX,</sentence><sentence> lo que ocurrió posiblemente se debió a la falta de comprensión sobre todo lo que exige el desarrollo de un cohete.</sentence><sentence> En ese caso me pasé,</sentence><sentence> digamos,</sentence><sentence> un 200</sentence><em><sentence>%</sentence></em><sentence>.</sentence><sentence> Creo que en programas futuros me pasaré entre el 25 y el 50</sentence><em><sentence>%</sentence></em><sentence>.</sentence></p><p class=\"indentleft1\"><sentence>Creo que,</sentence><sentence> generalmente,</sentence><sentence> quieres un eje cronológico donde,</sentence><sentence> a partir de todo lo que conoces sobre el tema,</sentence><sentence> el plazo límite debe ser X,</sentence><sentence> y trabajas intentando alcanzar esa X,</sentence><sentence> pero sin dejar de entender que habrá todo tipo de cosas que no conoces y que te encontrarás y harán que la fecha se desplace más lejos.</sentence><sentence> Eso no quiere decir que no habrías debido intentar alcanzar esa fecha desde el principio,</sentence><sentence> porque tener como objetivo otra distinta habría sido un incremento de tiempo arbitrario.</sentence></p><p class=\"indentleft1\"><sentence>Es diferente decir «Bueno,</sentence><sentence> ¿qué le prometes a la gente?».</sentence><sentence> Porque uno quiere intentar prometer a la gente algo que incluya un margen en el calendario.</sentence><sentence> Pero de cara a cumplir ese calendario público hay que tener un calendario de uso interno más agresivo que el otro.</sentence><sentence> Y aun así,</sentence><sentence> a veces tampoco cumples lo prometido.</sentence></p><p class=\"indentleft1\"><sentence>SpaceX,</sentence><sentence> por cierto,</sentence><sentence> no es la única empresa a la que le sucede esto.</sentence><sentence> Los retrasos están a la orden del día en la industria aeroespacial.</sentence><sentence> La cuestión no es si algo llega con retraso o no,</sentence><sentence> sino con cuánto retraso llega.</sentence><sentence> No creo que exista un programa aeroespacial que se haya terminado a tiempo desde la puñetera Segunda Guerra Mundial.</sentence></p><p class=\"white1\"></p><p><sentence>Tratar con los plazos épicamente agresivos y las expectativas de Musk ha exigido que los ingenieros de SpaceX desarrollen algunas técnicas de supervivencia.</sentence><sentence> A menudo,</sentence><sentence> Musk solicita propuestas extremadamente detalladas sobre cómo deben llevarse a cabo los proyectos.</sentence><sentence> Los empleados han aprendido a no indicar el tiempo necesario para realizar algo en meses o semanas;</sentence><sentence> Musk quiere pronósticos de días o de horas,</sentence><sentence> y a veces incluso cuentas atrás de minutos,</sentence><sentence> y las consecuencias de incumplir una planificación son duras.</sentence><sentence> «Hay que apuntar hasta cuando vas al baño —dice Brogan—.</sentence><sentence> Yo le digo: “Elon,</sentence><sentence> a veces la gente necesita estar un rato largo en la taza”.</sentence><sentence>» Los gerentes principales de SpaceX colaboran para crear programaciones ficticias que saben que complacerán a Musk pero que son imposibles de cumplir.</sentence><sentence> Esta situación no sería tan horrible si los objetivos fueran de uso interno,</sentence><sentence> pero Musk tiende a mencionarles a los clientes las planificaciones ficticias,</sentence><sentence> creándoles sin querer expectativas irreales.</sentence><sentence> Lo habitual es que luego le toque arreglar el desastre a Gwynne Shotwell,</sentence><sentence> la presidenta de SpaceX.</sentence><sentence> Tendrá que telefonear a un cliente para proporcionarle un calendario más realista o inventar una letanía de excusas para explicar los inevitables retrasos.</sentence><sentence> «Pobre Gwynne —se lamenta Brogan—.</sentence><sentence> Tan solo oírla hablar por teléfono con los clientes resulta doloroso.</sentence><sentence>»</sentence></p><p><sentence>Es indudable que Musk domina el arte de aprovechar al máximo a sus empleados.</sentence><sentence> Si entrevistas a tres docenas de ingenieros de SpaceX,</sentence><sentence> todos mencionarán algún truco administrativo que Musk ha utilizado para conseguir que la gente cumpla con sus fechas de entrega.</sentence><sentence> Un ejemplo mencionado por Brogan: en los casos en que un administrador tradicional fija la fecha de entrega para un empleado,</sentence><sentence> Musk orienta a sus ingenieros para que hagan suyas las fechas que él quiere.</sentence><sentence> «No dice: “Tienes que tener esto listo el viernes a las dos” —explica Brogan—.</sentence><sentence> Dice: “Necesito que se haga lo imposible para el viernes a las dos ¿Puedes hacerlo?”.</sentence><sentence> Entonces,</sentence><sentence> cuando respondes que sí,</sentence><sentence> no estás trabajando a tope porque él te lo ordenó;</sentence><sentence> estás trabajando a tope por ti mismo.</sentence><sentence> Es una diferencia notable.</sentence><sentence> Te has comprometido a hacer tu propio trabajo.</sentence><sentence>» Al reclutar a cientos de personas brillantes y motivadas,</sentence><sentence> SpaceX ha llevado al máximo el potencial de cada individuo.</sentence><sentence> Una persona que da lo mejor de sí durante dieciséis horas al día acaba siendo mucho más efectiva que dos que trabajan juntas ocho horas.</sentence><sentence> Un individuo no necesita convocar reuniones,</sentence><sentence> llegar a consensos o poner a otra persona al día en el proyecto.</sentence><sentence> Simplemente trabaja,</sentence><sentence> trabaja y trabaja.</sentence><sentence> El empleado ideal de SpaceX es alguien como Steve Davis,</sentence><sentence> el director de proyectos avanzados.</sentence><sentence> «Ha estado trabajando dieciséis horas al día durante años —dice Brogan—.</sentence><sentence> Consigue hacer más cosas que once personas trabajando en equipo.</sentence><sentence>»</sentence></p><p><sentence>Para encontrar a Davis,</sentence><sentence> Musk telefoneó a Michael Colonno,</sentence><sentence> un profesor auxiliar del departamento de aeronáutica de Stanford,</sentence><sentence> y le preguntó si había algún estudiante de doctorado o de máster inteligente y trabajador que no tuviera familia.</sentence><sentence> El profesor le habló de Davis,</sentence><sentence> ocupado en un máster en ingeniería aeroespacial que sumaría a sus titulaciones en finanzas,</sentence><sentence> ingeniería mecánica y física de partículas.</sentence><sentence> Musk llamó a Davis un miércoles y le ofreció trabajo el viernes.</sentence><sentence> Fue el empleado número 22 que contrató SpaceX,</sentence><sentence> y ha acabado siendo la duodécima persona en orden de antigüedad que aún sigue en la empresa.</sentence><sentence> Cumplió treinta y cinco años en 2014.</sentence></p><p><sentence>Davis se ganó sus galones en Kwaj,</sentence><sentence> durante lo que él mismo considera la mejor época de su vida.</sentence><sentence> «Cada noche podías dormir junto al cohete en una tienda de campaña en la que las lagartijas reptaban por encima de ti o podías realizar el mareante trayecto de una hora en barco hasta la isla principal —cuenta—.</sentence><sentence> Cada noche tenías que elegir entre el dolor que sería más fácil olvidar.</sentence><sentence> Acababas febril y agotado.</sentence><sentence> Era simplemente maravilloso.</sentence><sentence>» Después de trabajar en el Falcon 1,</sentence><sentence> Davis pasó al Falcon 9 y después a la cápsula Dragon.</sentence></p><p><sentence>SpaceX tardó cuatro años en diseñar la Dragon.</sentence><sentence> Es probablemente el proyecto de su clase llevado a cabo con más rapidez en toda la historia de la industria aeroespacial.</sentence><sentence> Nació gracias a Musk y un puñado de ingenieros,</sentence><sentence> la mayoría de menos de treinta años,</sentence><sentence> y en su momento culminante llegó a ocupar a cien personas.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_43\" id=\"origen9_43\"><sentence>5</sentence></a></sup><sentence>Copiaron trabajos de cápsulas anteriores y leyeron todos los artículos publicados por la NASA y otros organismos aeronáuticos sobre programas espaciales como el Géminis y el Apolo.</sentence><sentence> «Si buscas algo como el algoritmo de guía de reentrada del Apolo,</sentence><sentence> están esas excelentes bases de datos que,</sentence><sentence> sencillamente,</sentence><sentence> te dan la respuesta sin más»,</sentence><sentence> explica Davis.</sentence><sentence> A continuación,</sentence><sentence> los ingenieros de SpaceX tuvieron que descubrir cómo depurar esos trabajos del pasado y traer la cápsula a los tiempos modernos.</sentence><sentence> Algunas de las cosas que podían mejorarse eran evidentes y se logró hacerlo con facilidad,</sentence><sentence> mientras que otras requerían algo más de ingenio.</sentence><sentence> El Saturno 5 y el Apolo tienen inmensas plataformas de computación que solo proporcionan una fracción de la potencia de cálculo que ofrece en la actualidad un iPad,</sentence><sentence> por ejemplo.</sentence><sentence> Los ingenieros de SpaceX sabían que podían ahorrar un montón de espacio retirando algunos de los ordenadores,</sentence><sentence> a la vez que añadían capacidades con el equipo actual más potente.</sentence><sentence> Asimismo decidieron que la Dragon,</sentence><sentence> aunque se parecería mucho al Apolo,</sentence><sentence> tendría ángulos de pared más pronunciados para dejar espacio libre para el equipamiento y los astronautas que la empresa aspiraba a transportar.</sentence><sentence> SpaceX consiguió también la fórmula del material para los escudos protectores térmicos,</sentence><sentence> llamada PICA,</sentence><sentence> a través de un acuerdo con la NASA.</sentence><sentence> Los ingenieros de SpaceX descubrieron cómo hacer que el material PICA fuese más barato,</sentence><sentence> y además mejoraron la fórmula subyacente de manera que la Dragon —desde el primer día— pudiera soportar el calor de una reentrada volviendo desde Marte.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_44\" id=\"origen9_44\"><sentence>6</sentence></a></sup><sentence>El coste total de la Dragon ronda los trescientos millones de dólares,</sentence><sentence> lo que está en el orden de diez a treinta veces menos que las cápsulas proyectadas y construidas por otras empresas.</sentence><sentence> «Llega el metal,</sentence><sentence> lo curvamos,</sentence><sentence> lo soldamos y fabricamos cosas —afirma Davis—.</sentence><sentence> Prácticamente lo construimos todo nosotros.</sentence><sentence> Por eso han disminuido los costes.</sentence><sentence>»</sentence></p><p><sentence>Davis,</sentence><sentence> al igual que Brogan y muchos otros ingenieros de SpaceX,</sentence><sentence> ha recibido encargos de Musk aparentemente imposibles.</sentence><sentence> Su petición favorita se remonta a 2004.</sentence><sentence> SpaceX necesitaba un accionador que disparase la actividad del cardán usado para guiar la fase superior del Falcon 1.</sentence><sentence> Davis no había construido antes en su vida algo así y,</sentence><sentence> naturalmente,</sentence><sentence> fue a buscar algún proveedor que pudiera fabricarle un accionador electromecánico.</sentence><sentence> Recibió una propuesta al precio de 120.</sentence><sentence>000 dólares.</sentence><sentence> «Elon se echó a reír —cuenta Davis—.</sentence><sentence> Dijo: “Esa pieza no es más complicada que el mecanismo para abrir la puerta del garaje.</sentence><sentence> Tienes un presupuesto de cinco mil dólares.</sentence><sentence> Haz que sirva”.</sentence><sentence>» Davis pasó nueve meses construyendo el accionador.</sentence><sentence> Al final del proceso,</sentence><sentence> sudó durante tres horas escribiendo un correo electrónico a Musk en el que detallaba los pros y los contras del dispositivo.</sentence><sentence> El mensaje describía hasta el último detalle sobre cómo Davis había diseñado la pieza,</sentence><sentence> por qué había tomado ciertas decisiones y cuál sería el coste.</sentence><sentence> Al pulsar el botón de «enviar»,</sentence><sentence> Davis sintió una oleada de ansiedad recorriéndole el cuerpo;</sentence><sentence> sabía que se había entregado por completo durante casi un año a la realización de algo que cualquier ingeniero de otra empresa aeroespacial ni siquiera pensaría en intentar.</sentence><sentence> Musk recompensó todo su agotamiento y angustia con una de sus respuestas estándar: escribió un mensaje diciendo «Ok».</sentence><sentence> El accionador diseñado por Davis acabó costando 3.</sentence><sentence>900 dólares y voló al espacio con el Falcon 1.</sentence><sentence> «Puse cada gramo de capital intelectual que tenía en ese correo electrónico,</sentence><sentence> y un minuto más tarde recibí esa sencilla respuesta —recuerda Davis—.</sentence><sentence> Todos los empleados de la empresa han pasado por la misma experiencia.</sentence><sentence> Una de las cosas que más me gustan de Elon es su habilidad para tomar rápidamente decisiones descomunales.</sentence><sentence> Y así siguen funcionando las cosas hoy.</sentence><sentence>»</sentence></p><p><sentence>Kevin Watson puede dar fe de ello.</sentence><sentence> Llegó a SpaceX en 2008 tras pasar veinticuatro años en el Jet Propulsion Laboratory de la NASA.</sentence><sentence> En el JPL,</sentence><sentence> Watson trabajó en una amplia variedad de proyectos,</sentence><sentence> incluidas la construcción y prueba de sistemas informáticos que pudieran soportar las duras condiciones del espacio.</sentence><sentence> El JPL adquiría normalmente ordenadores caros y especialmente reforzados,</sentence><sentence> lo que era frustrante para Watson,</sentence><sentence> quien soñaba despierto con formas de fabricar ordenadores mucho más baratos e igualmente eficaces.</sentence><sentence> En su entrevista de trabajo con Musk,</sentence><sentence> Watson descubrió que SpaceX necesitaba justo esa forma de pensar.</sentence><sentence> Musk aspiraba a que el grueso de los sistemas de computación de un cohete no costase más de 10.</sentence><sentence>000 dólares.</sentence><sentence> Tal cifra era una locura para los estándares de la industria aeroespacial,</sentence><sentence> donde el precio típico de los sistemas de aviónica de un cohete era bastante superior a los diez millones.</sentence><sentence> «En la industria aeroespacial tradicional,</sentence><sentence> la comida en una reunión para discutir el precio de la aviónica ya costaría más de diez mil dólares»,</sentence><sentence> afirma Watson.</sentence></p><p><sentence>En la entrevista de trabajo,</sentence><sentence> Watson le prometió a Musk que podría hacer lo improbable y entregaría un sistema de aviónica de 10.</sentence><sentence>000 dólares.</sentence><sentence> Empezó a trabajar en la construcción de los ordenadores para la Dragon inmediatamente después de ser contratado.</sentence><sentence> El primer sistema recibió el nombre de CUCU,</sentence><sentence> pronunciado tal cual está escrito,</sentence><sentence> con acento en la segunda u.</sentence><sentence> Esta caja de comunicaciones iría a la Estación Espacial Internacional y se comunicaría de vuelta con la Dragon.</sentence><sentence> Bastante gente de la NASA se refería a los ingenieros de SpaceX como «los chicos del garaje»,</sentence><sentence> y tenían un punto de vista cínico sobre la capacidad de la empresa para hacer gran cosa,</sentence><sentence> incluida la construcción de una máquina de este tipo.</sentence><sentence> Pero SpaceX fabricó el ordenador de comunicaciones en tiempo récord,</sentence><sentence> y acabó siendo el primer sistema de su clase que superó el protocolo de pruebas de la NASA al primer intento.</sentence><sentence> Los funcionarios de la NASA se vieron obligados a decir «cucú» una y otra vez en las reuniones,</sentence><sentence> una pequeña maldad que SpaceX había planeado desde el principio para torturar a la NASA.</sentence><sentence> Con el paso de los meses,</sentence><sentence> Watson y otros ingenieros construyeron el sistema informático completo para la Dragon,</sentence><sentence> y después adaptaron la tecnología al Falcon 9.</sentence><sentence> El resultado fue una plataforma de aviónica con redundancia completa que usaba una mezcla de componentes comerciales estándar y productos fabricados por SpaceX en la propia empresa.</sentence><sentence> Costaba un poco más de 10.</sentence><sentence>000 dólares,</sentence><sentence> pero se acercaba bastante al objetivo original de Musk.</sentence></p><p><sentence>Watson se sintió revitalizado en SpaceX;</sentence><sentence> se había desencantado con la aceptación del gasto inútil y la burocracia en el JPL.</sentence><sentence> Musk tenía que dar el visto bueno a cualquier gasto que superase los 10.</sentence><sentence>000 dólares.</sentence><sentence> «Estábamos gastando su dinero y él lo vigilaba,</sentence><sentence> y bien que hacía —explica Watson—.</sentence><sentence> Se aseguraba de que no se hiciese nada estúpido.</sentence><sentence>» Las decisiones se tomaban rápidamente en las reuniones semanales,</sentence><sentence> y la empresa entera se lanzaba a aplicarlas.</sentence><sentence> «Era sorprendente lo deprisa que la gente se adaptaba a cualquier cosa que se decidiera en aquellas reuniones —cuenta Watson—.</sentence><sentence> La nave entera podía cambiar su rumbo noventa grados de inmediato.</sentence><sentence> Lockheed Martin nunca podría hacer algo así.</sentence><sentence>»</sentence></p><p><sentence>Watson prosigue:</sentence></p><p class=\"white1\"></p><p class=\"indentleft1\"><sentence>Elon es brillante.</sentence><sentence> Se implica en prácticamente todo.</sentence><sentence> Lo comprende todo.</sentence><sentence> Si te hace una pregunta,</sentence><sentence> aprendes con rapidez a no darle una respuesta basada en intuiciones.</sentence><sentence> Quiere respuestas que se sustenten en las leyes fundamentales de la física.</sentence><sentence> Algo que entiende realmente bien es la física de los cohetes.</sentence><sentence> La comprende como nadie.</sentence><sentence> Las cosas que le he visto hacer en su cabeza son una locura.</sentence><sentence> Puede meterse en una discusión sobre el lanzamiento de un satélite y si podemos colocarlo en la órbita correcta y al mismo tiempo lanzar la Dragon,</sentence><sentence> y resolver en tiempo real todas las ecuaciones implicadas.</sentence><sentence> Es asombroso contemplar el volumen de conocimientos que ha acumulado a lo largo de los años.</sentence><sentence> No me gustaría tener que competir con Elon;</sentence><sentence> sería mejor dejar directamente el negocio y buscar algo diferente con lo que entretenerse.</sentence><sentence> Te superará maniobrando y pensando,</sentence><sentence> y te liquidará.</sentence></p><p class=\"white1\"></p><p><sentence>Uno de los principales descubrimientos de Watson en SpaceX fue el banco de pruebas en el tercer piso de la fábrica de Hawthorne.</sentence><sentence> SpaceX tiene dispuestas en mesas de metal versiones de pruebas de todo el</sentence><em><sentence>hardware</sentence></em><sentence>y equipo electrónico instalado en un cohete.</sentence><sentence> De hecho,</sentence><sentence> replica los entresijos de un cohete con absoluta precisión para ejecutar miles de simulaciones de vuelo.</sentence><sentence> Alguien «lanza» el cohete desde un ordenador y,</sentence><sentence> a continuación,</sentence><sentence> cada pieza de</sentence><em><sentence>hardware</sentence></em><sentence>mecánico e informático se monitoriza a través de sensores.</sentence><sentence> Un ingeniero puede pedir la apertura de una válvula,</sentence><sentence> y acto seguido comprobar que se ha abierto,</sentence><sentence> a qué velocidad lo ha hecho y el nivel de corriente que circula por ella.</sentence><sentence> Este sistema de pruebas permite a los ingenieros de SpaceX practicar los lanzamientos y descubrir cómo tendrían que afrontar todo tipo de anomalías.</sentence><sentence> En los vuelos reales,</sentence><sentence> SpaceX tiene personal en el centro de pruebas que puede reproducir cualquier error que se observe en Falcon o Dragon y realizar los ajustes adecuados.</sentence><sentence> La empresa ha realizado numerosos cambios sobre la marcha gracias a este sistema.</sentence><sentence> En cierta ocasión,</sentence><sentence> alguien descubrió un error en un archivo informático en las horas previas a un lanzamiento.</sentence><sentence> Los ingenieros de SpaceX cambiaron el archivo,</sentence><sentence> comprobaron cómo afectaba al</sentence><em><sentence>hardware</sentence></em><sentence>de pruebas y,</sentence><sentence> tras comprobar que no se detectaban problemas,</sentence><sentence> lo enviaron al Falcon 9,</sentence><sentence> que aguardaba en la plataforma de lanzamiento.</sentence><sentence> Todo en menos de treinta minutos.</sentence><sentence> «La NASA no está acostumbrada a esto —dice Watson—.</sentence><sentence> Si algo va mal en la lanzadera,</sentence><sentence> todo el mundo se resigna a esperar tres semanas antes de poder intentarlo otra vez.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_45\" id=\"origen9_45\"><sentence>7</sentence></a></sup></p><p><sentence>De vez en cuando,</sentence><sentence> Musk envía un correo electrónico a toda la empresa para imponer alguna normativa nueva o hacer saber al personal algo que le incomoda.</sentence><sentence> Uno de los mensajes más famosos llegó en mayo de 2010 con este asunto:</sentence><em><sentence>Acronyms Seriously Suck</sentence></em><sentence>[«Los acrónimos apestan de verdad»;</sentence><sentence> el acrónimo del asunto sería ASS,</sentence><sentence> que significa «culo» y también «imbécil»]:</sentence></p><p class=\"white1\"></p><p class=\"indentleft1\"><sentence>En SpaceX hay una tendencia escalofriante a usar acrónimos inventados.</sentence><sentence> El uso excesivo de esta clase de acrónimos es un obstáculo importante para la comunicación,</sentence><sentence> y mantener una buena comunicación mientras crecemos es absolutamente crucial.</sentence><sentence> Desde un punto de vista individual,</sentence><sentence> unos pocos acrónimos aquí y allá pueden no parecer tan malos,</sentence><sentence> pero si mil personas se dedican a inventarlos,</sentence><sentence> al cabo del tiempo tendremos como resultado un inmenso glosario que deberemos explicar a los nuevos empleados.</sentence><sentence> Nadie puede recordar todos esos acrónimos,</sentence><sentence> y a la gente no le gusta parecer estúpida en una reunión,</sentence><sentence> por lo que se limitan a quedarse callados.</sentence><sentence> La situación es particularmente dura para los nuevos empleados.</sentence></p><p class=\"indentleft1\"><sentence>Si esta costumbre no acaba de inmediato,</sentence><sentence> tomaré medidas drásticas;</sentence><sentence> ya he dado bastantes avisos a lo largo de los años.</sentence><sentence> A menos que yo apruebe personalmente un acrónimo,</sentence><sentence> no debe añadirse al glosario de SpaceX.</sentence><sentence> Si existe un acrónimo que no puede justificarse razonablemente,</sentence><sentence> debe ser eliminado,</sentence><sentence> tal como he solicitado en el pasado.</sentence></p><p class=\"indentleft1\"><sentence>Por ejemplo,</sentence><sentence> no deben existir las designaciones «HTS» (</sentence><em><sentence>horizontal test stand</sentence></em><sentence>[«posición de prueba horizontal»]) o «VTS» (</sentence><em><sentence>vertical test stand</sentence></em><sentence>[«posición de prueba vertical»]) para las posiciones de pruebas.</sentence><sentence> Son particularmente estúpidos,</sentence><sentence> pues contienen palabras innecesarias.</sentence><sentence> Una posición en nuestra zona de pruebas es obviamente una posición «de prueba».</sentence><sentence> VTS-3 tiene seis sílabas,</sentence><sentence> frente a «trípode»,</sentence><sentence> que solo tiene tres,</sentence><sentence> así que el puñetero acrónimo en realidad se tarda en pronunciar más que el nombre.</sentence></p><p class=\"indentleft1\"><sentence>La prueba clave para un acrónimo es preguntarse si ayuda o perjudica a la comunicación.</sentence><sentence> Un acrónimo que ya conozca la mayoría de los ingenieros fuera de SpaceX,</sentence><sentence> como GUI [interfaz gráfica de usuario,</sentence><sentence> por sus siglas en inglés],</sentence><sentence> se puede usar perfectamente.</sentence><sentence> También está bien inventar algunos acrónimos o abreviaturas de vez en cuando,</sentence><sentence> siempre que yo los apruebe,</sentence><sentence> por ejemplo MVac y M9 en lugar de Merlín 1C-Vacuum y Merlín 1C-Sea Level,</sentence><sentence> pero han de ser los menos.</sentence></p><p class=\"white1\"></p><p><sentence>Se trata de Musk en estado puro.</sentence><sentence> El correo electrónico tiene un tono duro y aun así no resulta inapropiado para un tipo que simplemente quiere que las cosas se hagan con la máxima eficiencia.</sentence><sentence> Se obsesiona con algo que otras personas podrían considerar trivial,</sentence><sentence> y aun así es una cuestión que viene totalmente a cuento.</sentence><sentence> El detalle de que Musk exija que todos los acrónimos deban ser aprobados personalmente por él puede resultar cómico,</sentence><sentence> pero es totalmente acorde con su estilo práctico de gestión,</sentence><sentence> que ha funcionado bien tanto en SpaceX como en Tesla.</sentence><sentence> Desde entonces,</sentence><sentence> los empleados se han referido a la normativa sobre acrónimos como la Regla ASS.</sentence></p><p><sentence>El principio que guía SpaceX es ceñirte a tu tarea y sacar las cosas adelante.</sentence><sentence> Quien espera orientación o instrucciones detalladas se consume.</sentence><sentence> Lo mismo ocurre con los empleados que ansían recibir comentarios sobre su trabajo.</sentence><sentence> Y,</sentence><sentence> sin duda,</sentence><sentence> lo peor que puede hacerse es informar a Musk de que pide un imposible.</sentence><sentence> Un empleado puede decirle que no hay forma de reducir el precio de algo como el accionador del que hablábamos antes hasta el extremo que él desea,</sentence><sentence> o que sencillamente no hay tiempo suficiente para construir una pieza dentro del plazo que ha dado.</sentence><sentence> «Elon responderá: “De acuerdo.</sentence><sentence> Estás fuera del proyecto y ahora me encargo de dirigirlo yo.</sentence><sentence> Haré tu trabajo y seré el director de dos empresas al mismo tiempo.</sentence><sentence> Yo lo conseguiré” —cuenta Brogan—.</sentence><sentence> Lo más disparatado es que Elon realmente lo consigue.</sentence><sentence> Cada vez que ha despedido a alguien y se ha encargado de su trabajo,</sentence><sentence> ha llevado a cabo cualquiera que fuese el proyecto.</sentence><sentence>»</sentence></p><p><sentence>Cuando las formas de hacer las cosas en SpaceX entran en contacto con organismos más burocráticos como la NASA,</sentence><sentence> la USAF (Fuerza Aérea de Estados Unidos) o la FAA (Administración Federal de Aviación),</sentence><sentence> la relación chirría.</sentence><sentence> Las primeras muestras de estas dificultades aparecieron en Kwaj,</sentence><sentence> donde los funcionarios del Gobierno ponían a veces en tela de juicio lo que consideraban una aproximación descuidada al proceso de lanzamiento.</sentence><sentence> Había ocasiones en que SpaceX quería introducir un cambio en el procedimiento de despegue,</sentence><sentence> y tal cambio exigía una montaña de papeleo.</sentence><sentence> Podía ser,</sentence><sentence> por ejemplo,</sentence><sentence> que hubieran escrito todos los pasos necesarios para sustituir un filtro —ponerse guantes,</sentence><sentence> colocarse gafas de seguridad,</sentence><sentence> retirar una tuerca—,</sentence><sentence> y luego quisieran alterar ese procedimiento o utilizar un tipo de filtro diferente.</sentence><sentence> En tal caso,</sentence><sentence> la FAA necesitaría una semana para revisar el nuevo proceso antes de que SpaceX pudiera cambiar por fin el filtro del cohete,</sentence><sentence> un retraso que tanto a los ingenieros como a Musk les parecería ridículo.</sentence><sentence> En cierta ocasión,</sentence><sentence> después de que ocurriera algo por el estilo,</sentence><sentence> Musk arremetió contra un funcionario de la FAA en medio de una teleconferencia con miembros del equipo de SpaceX y la NASA.</sentence><sentence> «La situación se acaloró,</sentence><sentence> y Musk estuvo machacando a ese tipo a nivel personal durante al menos diez minutos»,</sentence><sentence> recuerda Brogan.</sentence></p><p><sentence>Musk no recuerda ese incidente,</sentence><sentence> pero sí otras confrontaciones con la FAA.</sentence><sentence> En una ocasión recopiló una lista de cosas que un subordinado de la FAA había dicho en una reunión y que a Musk le parecieron estupideces,</sentence><sentence> y mandó la lista al jefe de aquel tipo.</sentence><sentence> «Y entonces,</sentence><sentence> el idiota de su jefe me mandó un largo mensaje de correo diciéndome que había estado en el programa de la lanzadera y a cargo de veinte lanzamientos o algo por el estilo y que cómo me atrevía a decirle que aquel tipo estaba equivocado —cuenta Musk—.</sentence><sentence> Le contesté: “No solo está equivocado él,</sentence><sentence> por lo que acabo de decirle y ahora mismo le repetiré,</sentence><sentence> sino que usted también lo está,</sentence><sentence> por lo que voy a explicarle a continuación”.</sentence><sentence> No creo que me volviese a escribir después de aquello.</sentence><sentence> Estamos intentando causar un impacto realmente grande en la industria espacial.</sentence><sentence> Si las reglas no nos permiten progresar,</sentence><sentence> debemos luchar contra ellas.</sentence></p><p><sentence>»Hay un problema fundamental con los reguladores.</sentence><sentence> Si un regulador acepta cambiar una regla y sucede algo malo,</sentence><sentence> es muy fácil que arruine su carrera,</sentence><sentence> mientras que si cambia una regla y sucede algo bueno,</sentence><sentence> no obtiene recompensa alguna.</sentence><sentence> Es todo muy asimétrico.</sentence><sentence> Es muy fácil entender por qué los reguladores se resisten a cambiar las reglas: porque por un lado los castigos son enormes,</sentence><sentence> y por el otro,</sentence><sentence> no existen recompensas.</sentence><sentence> ¿Cómo se va a comportar una persona racional en semejante situación?»</sentence></p><p><sentence>A mediados de 2009,</sentence><sentence> SpaceX contrató a un antiguo astronauta,</sentence><sentence> Ken Bowersox,</sentence><sentence> como subdirector del departamento de seguridad de los astronautas y garante de las misiones.</sentence><sentence> Bowersox era un fichaje de lujo para cualquier gran empresa del ramo.</sentence><sentence> Se había titulado en ingeniería aeroespacial en la academia naval de Estados Unidos,</sentence><sentence> había sido piloto de pruebas en las fuerzas aéreas y había volado unas cuantas veces en la lanzadera espacial.</sentence><sentence> En SpaceX,</sentence><sentence> mucha gente pensó que su llegada era algo positivo.</sentence><sentence> Se lo consideraba un tipo serio y diligente que podría aportar una nueva mirada a muchos de los procedimientos en SpaceX,</sentence><sentence> comprobándolos para asegurar que la empresa hacía las cosas de una forma segura y estandarizada.</sentence><sentence> Bowersox acabó atrapado en medio del constante tira y afloja entre hacer las cosas eficientemente y desesperarse con los procedimientos tradicionales.</sentence><sentence> El desacuerdo entre él y Musk se agravó con el paso de los meses,</sentence><sentence> y Bowersox empezó a sentir que sus opiniones no se tenían en cuenta.</sentence><sentence> Durante un incidente en particular,</sentence><sentence> una pieza con un defecto importante —descrito por un ingeniero como el equivalente a que una taza de café no tuviera fondo— llegó hasta la zona de pruebas en vez de ser detectada en la fábrica.</sentence><sentence> Según los testigos,</sentence><sentence> Bowersox argumentó que SpaceX debía desandar el camino,</sentence><sentence> investigar el proceso que produjo ese error y arreglar la causa en la raíz.</sentence><sentence> Musk había decidido que ya sabía cuál era la base del problema y despidió a Bowersox después de un par de años en el puesto.</sentence><sentence> (Bowersox ha rechazado hacer declaraciones sobre la época que pasó en SpaceX.</sentence><sentence>) Algunos miembros de la empresa ven el caso como un ejemplo de que el estilo enérgico de Musk socava ciertos procesos muy necesarios.</sentence><sentence> Musk tenía una forma completamente diferente de hacerse cargo de la situación,</sentence><sentence> y se libró de Bowersox por no estar a la altura de sus exigencias.</sentence></p><p><sentence>Un puñado de funcionarios de alto nivel del Gobierno me dio su opinión sincera sobre Musk,</sentence><sentence> aunque no estuvieron dispuestos a que citara sus nombres.</sentence><sentence> A uno le resultaba espantoso el trato que Musk dispensaba a los generales de las fuerzas aéreas y a otros militares de rango equivalente.</sentence><sentence> Es sabido que Musk no duda en reprender con dureza incluso a los funcionarios de alto nivel si cree que están equivocados,</sentence><sentence> y no se disculpa por ello.</sentence><sentence> Otro no podía creer que Musk llamase idiotas a personas muy inteligentes.</sentence><sentence> «Imagina la peor forma de decir algo,</sentence><sentence> y así lo dirá —cuenta esta persona—.</sentence><sentence> Convivir con Elon es como estar en un matrimonio muy íntimo.</sentence><sentence> Puede ser amable y leal,</sentence><sentence> y de repente mostrarse realmente duro con la gente sin necesidad.</sentence><sentence>» Un antiguo funcionario tenía la impresión de que Musk debería moderar su temperamento en los próximos años si quiere que SpaceX siga ganándose el favor de los militares y las agencias gubernamentales en su intento de derrotar a los contratistas actuales.</sentence><sentence> «Su mayor enemigo será él mismo y la manera en que trata a los demás»,</sentence><sentence> afirma esta persona.</sentence></p><p><sentence>Cuando Musk cae mal a la gente de fuera,</sentence><sentence> Gwynne Shotwell suele estar ahí para suavizar la situación.</sentence><sentence> Al igual que Musk,</sentence><sentence> posee una lengua afilada y una personalidad fuerte,</sentence><sentence> pero Shotwell está dispuesta a representar un papel conciliador.</sentence><sentence> Estas habilidades le han permitido hacerse cargo de las operaciones cotidianas de SpaceX,</sentence><sentence> dejando libre a Musk para concentrarse en la estrategia general,</sentence><sentence> el diseño de los productos,</sentence><sentence> el marketing y la motivación de los empleados.</sentence><sentence> Como todos los lugartenientes de confianza de Musk,</sentence><sentence> Shotwell ha estado dispuesta a permanecer en segundo plano,</sentence><sentence> hacer su trabajo y concentrarse en la causa de la empresa.</sentence></p><p><sentence>Shotwell creció en un barrio residencial de Chicago,</sentence><sentence> hija de una artista y un neurocirujano.</sentence><sentence> Representó su papel de niña inteligente y guapa,</sentence><sentence> obteniendo sobresalientes en todas las asignaturas y uniéndose al equipo de animadoras.</sentence><sentence> Shotwell nunca había expresado una gran inclinación hacia las ciencias y el único significado,</sentence><sentence> en inglés,</sentence><sentence> de la palabra «ingeniero» que conocía era el de maquinista de un tren.</sentence><sentence> Pero había señales de que estaba cableada de forma un poco diferente.</sentence><sentence> Era la hija que cortaba el césped y ayudaba a instalar el aro de baloncesto.</sentence><sentence> En tercer curso se interesó por los motores de los automóviles,</sentence><sentence> y su madre le compró un libro que explicaba cómo funcionaban.</sentence><sentence> Más adelante,</sentence><sentence> en la escuela secundaria,</sentence><sentence> su madre la obligó a asistir a una conferencia en el Instituto de Tecnología de Illinois un sábado por la tarde.</sentence><sentence> Mientras atendía a uno de los actos se sintió fascinada por una ingeniera mecánica de cincuenta años.</sentence><sentence> «Tenía esa ropa tan hermosa,</sentence><sentence> ese traje y esos zapatos que me encantaban —cuenta Shotwell—.</sentence><sentence> Era alta y sabía andar con tacones.</sentence><sentence>» Después de la conferencia charló con la ingeniera y supo más cosas sobre su oficio.</sentence><sentence> «Aquel día decidí estudiar ingeniería mecánica»,</sentence><sentence> afirma.</sentence></p><p><sentence>Shotwell se graduó en ingeniería mecánica y realizó un máster en matemáticas aplicadas en la Universidad Northwestern.</sentence><sentence> Después consiguió un trabajo en Chrysler.</sentence><sentence> Era una especie de programa de formación en gestión dirigido a destacados graduados recientes que mostraban capacidad de liderazgo.</sentence><sentence> Shotwell empezó yendo a una escuela de automecánica —«adoraba aquello»— y,</sentence><sentence> después,</sentence><sentence> de un departamento a otro.</sentence><sentence> Mientras trabajaba en investigación de motores,</sentence><sentence> descubrió que allí había dos supercomputadoras Cray muy caras que estaban cogiendo polvo porque ninguno de los veteranos sabía cómo utilizarlas.</sentence><sentence> Poco tiempo después,</sentence><sentence> empezó a utilizarlas y las puso a realizar operaciones de dinámica computacional de fluidos —CFD— para simular el rendimiento de válvulas y otros componentes.</sentence><sentence> El trabajo la mantenía interesada,</sentence><sentence> pero el entorno empezaba a crisparle los nervios.</sentence><sentence> Había normas para todo,</sentence><sentence> incluidos montones de regulaciones sindicales sobre quién podía manejar ciertos aparatos.</sentence><sentence> «Una vez cogí una herramienta y recibí una amonestación —cuenta—.</sentence><sentence> Otra vez abrí una botella de nitrógeno líquido y volvieron a amonestarme.</sentence><sentence> Empecé a pensar que aquel trabajo no era lo que yo había esperado.</sentence><sentence>»</sentence></p><p><sentence>Shotwell se retiró del programa de formación de Chrysler,</sentence><sentence> volvió a casa para aclarar sus ideas y se dedicó brevemente a su doctorado en matemáticas aplicadas.</sentence><sentence> Durante su regreso al campus de Northwestern,</sentence><sentence> uno de sus profesores mencionó que había oportunidades de empleo en Aerospace Corporation.</sentence><sentence> Era un nombre conocido.</sentence><sentence> Aerospace Corporation tenía su sede en El Segundo desde 1960 y era una especie de organización neutral sin ánimo de lucro que asesoraba sobre programas espaciales a las fuerzas aéreas,</sentence><sentence> la NASA y otros organismos federales.</sentence><sentence> La empresa tenía un aire burocrático,</sentence><sentence> pero había demostrado su utilidad a lo largo de los años gracias a sus actividades de investigación y a su capacidad para defender o rechazar empeños costosos.</sentence><sentence> Shotwell entró en Aerospace en octubre de 1988 y trabajó en una amplia variedad de proyectos.</sentence><sentence> Uno de sus trabajos requirió que desarrollara un modelo térmico que representase la manera en que las fluctuaciones de temperatura en la bahía de carga de la lanzadera afectaban al rendimiento del equipo con diferentes cargas.</sentence><sentence> Pasó diez años en Aerospace y afinó sus habilidades como ingeniera de sistemas.</sentence><sentence> Al final,</sentence><sentence> sin embargo,</sentence><sentence> Shotwell se sentía molesta con el ritmo de la industria.</sentence><sentence> «No entendía por qué hacían falta quince años para construir un satélite militar —explica—.</sentence><sentence> Podía ver cómo menguaba mi interés.</sentence><sentence>»</sentence></p><p><sentence>En los cuatro años siguientes,</sentence><sentence> Shotwell trabajó en Microcosm,</sentence><sentence> una empresa espacial de reciente creación que estaba justo enfrente de Aerospace Corporation,</sentence><sentence> y se convirtió en la jefa del departamento de sistemas espaciales y desarrollo comercial.</sentence><sentence> Con una combinación de inteligencia,</sentence><sentence> confianza,</sentence><sentence> lenguaje directo y aspecto cuidado,</sentence><sentence> Shotwell consiguió una reputación de gran vendedora.</sentence><sentence> En 2002,</sentence><sentence> uno de sus compañeros,</sentence><sentence> Hans Koenigsmann,</sentence><sentence> dejó la empresa para irse a SpaceX.</sentence><sentence> Shotwell lo invitó a una comida de despedida y lo dejó en la entrada de la destartalada sede de SpaceX en aquel momento.</sentence><sentence> «Hans me dijo que entrase a conocer a Elon —cuenta Shotwell—.</sentence><sentence> Acepté y fue cuando le dije: “Necesitas un buen encargado de desarrollo empresarial”.</sentence><sentence>» Al día siguiente,</sentence><sentence> Mary Beth Brown telefoneó a Shotwell y le dijo que Musk quería entrevistarla para el nuevo puesto de vicepresidente de desarrollo empresarial.</sentence><sentence> Shotwell acabó convirtiéndose en el empleado número siete.</sentence><sentence> «Di el preaviso de tres semanas en Microcosm y remodelé el cuarto de baño porque sabía que en cuanto empezase mi nuevo trabajo ya no tendría vida»,</sentence><sentence> dice.</sentence><sentence> En los primeros años de SpaceX,</sentence><sentence> Shotwell realizó la milagrosa gesta de vender algo que la empresa aún no tenía.</sentence><sentence> La compañía tardó en realizar un vuelo con éxito mucho más de lo previsto.</sentence><sentence> Por el camino,</sentence><sentence> los fracasos fueron vergonzosos y malos para el negocio.</sentence><sentence> A pesar de todo,</sentence><sentence> Shotwell se las arregló para vender una docena de vuelos a una combinación de clientes comerciales y públicos antes de que la empresa pusiera en órbita su primer Falcon 1.</sentence><sentence> Su habilidad para cerrar tratos se extendió a la negociación de lucrativos contratos con la NASA que mantuvieron con vida a SpaceX en los peores años,</sentence><sentence> incluido un contrato de 278 millones de dólares en agosto de 2006 para empezar a trabajar en vehículos que pudieran transportar suministros a la Estación Espacial Internacional (EEI).</sentence><sentence> El historial de éxitos de Shotwell la convirtió en la confidente definitiva de Musk,</sentence><sentence> y a finales de 2008 ocupó el cargo de presidenta y jefa de operaciones de la empresa.</sentence></p><p><sentence>Entre sus obligaciones están las de reafirmar el estilo de SpaceX conforme la empresa crece y empieza a parecerse a los gigantes aeroespaciales de los que se burlaban.</sentence><sentence> Shotwell puede adoptar un aire afable y dirigirse a la empresa entera durante una reunión,</sentence><sentence> o convencer a un lote de posibles nuevos miembros de que deberían firmar para que los exploten hasta la médula.</sentence><sentence> Durante una de esas reuniones con un grupo de becarios,</sentence><sentence> Shotwell llevó a cerca de un centenar de personas a un rincón de la cafetería.</sentence><sentence> Vestía botas negras de tacón alto,</sentence><sentence> vaqueros ajustados,</sentence><sentence> una chaqueta de cuero,</sentence><sentence> un pañuelo y unos pendientes de aro enormes que se balanceaban bajo la melena rubia que le llegaba hasta los hombros.</sentence><sentence> Paseándose arriba y abajo,</sentence><sentence> micrófono en mano,</sentence><sentence> les pidió que dijeran dónde habían estudiado y en qué proyecto de SpaceX estaban trabajando.</sentence><sentence> Uno de los estudiantes habían ido a Cornell y trabajaba en Dragon;</sentence><sentence> otro había ido a la Universidad del Sur de California y participaba en el diseño de sistemas de propulsión;</sentence><sentence> otro había ido a la Universidad de Illinois y estaba en el grupo de aerodinámica.</sentence><sentence> Shotwell tardó casi media hora en escuchar las respuestas de los estudiantes,</sentence><sentence> que se contaban entre los jóvenes más impresionantes del mundo,</sentence><sentence> al menos teniendo en cuenta su pedigrí académico y el entusiasmo de sus miradas.</sentence><sentence> Los estudiantes la acribillaron a preguntas —su mejor momento,</sentence><sentence> sus consejos para el éxito,</sentence><sentence> qué rivales son una amenaza para SpaceX—,</sentence><sentence> y Shotwell respondió con una mezcla de respuestas sinceras y palabras de ánimo.</sentence><sentence> Se aseguró de enfatizar la clara ventaja en cuanto a innovación que SpaceX tiene sobre las empresas aeroespaciales más tradicionales.</sentence><sentence> «Nuestros rivales están acojonados —les dijo—.</sentence><sentence> Esos dinosaurios van a intentar organizarse para competir.</sentence><sentence> Y nuestro trabajo es exterminarlos.</sentence><sentence>»</sentence></p><p><sentence>Uno de los principales objetivos de SpaceX,</sentence><sentence> explicó Shotwell,</sentence><sentence> era volar tan a menudo como fuera posible.</sentence><sentence> La empresa nunca había aspirado a ganar una fortuna en cada vuelo;</sentence><sentence> prefería ganar un poco en cada uno y que el flujo de despegues no se detuviera.</sentence><sentence> Un vuelo del Falcon 9 cuesta sesenta millones de dólares,</sentence><sentence> y a la empresa le gustaría que la cifra bajase a veinte millones gracias a economías de escala y mejoras en la tecnología de lanzamiento.</sentence><sentence> SpaceX había gastado 2.</sentence><sentence>500 millones de dólares en llevar cuatro cápsulas Dragon a la EEI,</sentence><sentence> nueve vuelos con el Falcon 9 y cinco vuelos con el Falcon 1.</sentence><sentence> Esto implica un coste medio por lanzamiento que los demás participantes en la industria no pueden entender,</sentence><sentence> no digamos ya igualar.</sentence><sentence> «No sé qué es lo que hacen esos tipos con su dinero —afirmó Shotwell—.</sentence><sentence> Lo queman.</sentence><sentence> Simplemente,</sentence><sentence> no lo sé.</sentence><sentence>» Tal como Shotwell lo ve,</sentence><sentence> una serie de países nuevos está mostrando su interés por los lanzamientos;</sentence><sentence> consideran que la tecnología de comunicaciones es esencial para que su economía se desarrolle y así poner su situación al nivel de los países desarrollados.</sentence><sentence> Unos vuelos más baratos ayudarían a que SpaceX se quedase con la mayor parte del negocio de este nuevo grupo de clientes.</sentence><sentence> La empresa también espera participar en el mercado en expansión de los vuelos de pasajeros.</sentence><sentence> SpaceX nunca ha tenido interés en realizar vuelos de cinco minutos en órbita baja,</sentence><sentence> al estilo de Virgin Galactic o XCOR.</sentence><sentence> Pero tiene la capacidad de transportar investigadores a los hábitats orbitales que está fabricando Bigelow Aerospace y a los laboratorios científicos orbitales construidos por varios países.</sentence><sentence> SpaceX también está empezando a fabricar sus propios satélites,</sentence><sentence> lo que convertirá a la empresa en una tienda espacial integrada.</sentence><sentence> Todos estos planes dependen de que SpaceX sea capaz de demostrar que puede volar regularmente cada mes y superar la barrera de lanzamientos por valor de 5.</sentence><sentence>000 millones de dólares.</sentence><sentence> «La mayoría de nuestros clientes se unieron a nosotros bastante pronto,</sentence><sentence> y quieren apoyarnos y obtener buenos tratos en sus misiones —dijo Shotwel—.</sentence><sentence> Estamos en una fase en la que necesitamos despegar puntualmente y que el lanzamiento de las Dragon sea más eficiente.</sentence><sentence>»</sentence></p><p><sentence>La conversación con los becarios se perdió en trivialidades durante un rato y se centró en algunas de las incomodidades del recinto de SpaceX.</sentence><sentence> La empresa alquila las instalaciones y no ha podido construir algunas cosas,</sentence><sentence> como un gran aparcamiento que haría la vida más fácil a sus tres mil trabajadores.</sentence><sentence> Shotwell prometió que se dispondrá de más aparcamientos,</sentence><sentence> más aseos y más prestaciones que las ofrecidas a sus empleados por las empresas tecnológicas de Silicon Valley.</sentence><sentence> «Quiero una guardería»,</sentence><sentence> añadió.</sentence></p><p><sentence>Pero fue al hablar de las misiones más grandiosas de SpaceX cuando Shotwell se empleó a fondo y pareció inspirar a los becarios.</sentence><sentence> Está claro que algunos de ellos sueñan con ser astronautas,</sentence><sentence> y Shotwell afirma que trabajar en SpaceX es con casi toda certeza su mejor oportunidad para ir al espacio ahora que el cuerpo de astronautas de la NASA se ha reducido.</sentence><sentence> El diseño de trajes espaciales de aspecto elegante y «no hinchados» es una prioridad personal para Musk.</sentence><sentence> «No pueden ser pesados y feos —dice Shotwell—.</sentence><sentence> Hay que conseguir algo mejor.</sentence><sentence>» Y en cuanto al destino de los astronautas: bueno,</sentence><sentence> entre las opciones figuran los hábitats espaciales,</sentence><sentence> la Luna y,</sentence><sentence> por supuesto,</sentence><sentence> Marte.</sentence><sentence> SpaceX ha empezado las pruebas de un cohete gigante,</sentence><sentence> el Falcon Heavy [«Falcon Pesado»],</sentence><sentence> que se adentrará mucho más en el espacio que el Falcon 9,</sentence><sentence> y tiene de camino otro incluso más grande.</sentence><sentence> «El cohete Falcon Heavy no llevará mucha gente a Marte —dijo—.</sentence><sentence> Así que hay algo que vendrá después que este.</sentence><sentence> Estamos trabajando en ello.</sentence><sentence>» Para hacer realidad un vehículo así,</sentence><sentence> los empleados de SpaceX tienen que ser eficaces y agresivos.</sentence><sentence> «Aseguraos de que vuestro rendimiento es alto —indicó Shotwell—.</sentence><sentence> Si os ponemos palos en les ruedas,</sentence><sentence> tenéis que decirlo.</sentence><sentence> No es una cualidad que se aprecie demasiado en otros sitios,</sentence><sentence> pero sí en SpaceX.</sentence><sentence>» Tal como lo ve Shotwell,</sentence><sentence> la carrera espacial comercial se reducirá a SpaceX y China.</sentence><sentence> Y desde un punto de vista más amplio,</sentence><sentence> se trata de una carrera para garantizar la supervivencia de la especie humana.</sentence><sentence> «Si odias a la gente y te parece bien que la humanidad se extinga,</sentence><sentence> que os den —dijo Shotwell—.</sentence><sentence> No vayas al espacio.</sentence><sentence> Pero si crees que merece la pena que la humanidad haga cierta gestión de riesgos y encuentre un segundo lugar donde vivir,</sentence><sentence> entonces tienes que concentrarte en este asunto y estar dispuesto a gastar algo de dinero.</sentence><sentence> Estoy bastante segura de que la NASA nos seleccionará para llevar naves de aterrizaje y</sentence><em><sentence>rovers</sentence></em><sentence>a Marte.</sentence><sentence> En ese caso,</sentence><sentence> la primera misión de SpaceX será descargar suministros,</sentence><sentence> para que cuando la gente llegue allí tenga un sitio donde vivir y alimento para comer y material para hacer cosas.</sentence><sentence>»</sentence></p><p><sentence>Charlas así son las que emocionan y asombran a la gente de la industria aeroespacial,</sentence><sentence> que desde hace mucho tiempo ha estado esperando que llegase alguna empresa y revolucionase de verdad los viajes espaciales.</sentence><sentence> Los expertos en aeronáutica señalan que solo veinte años después de que los hermanos Wright comenzasen sus experimentos el transporte aéreo se había convertido en algo rutinario.</sentence><sentence> El negocio de los lanzamientos,</sentence><sentence> en cambio,</sentence><sentence> parece haberse congelado.</sentence><sentence> Hemos estado en la Luna,</sentence><sentence> enviado vehículos de investigación a Marte y explorado el sistema solar,</sentence><sentence> pero en todos los casos se sigue tratando de proyectos carísimos de un solo uso.</sentence><sentence> «El coste sigue siendo extraordinariamente alto debido a un factor: los cohetes»,</sentence><sentence> explica Carol Stoker,</sentence><sentence> científica planetaria de la NASA.</sentence><sentence> Gracias a los contratos de agencias como la NASA con los militares y el Gobierno,</sentence><sentence> la industria aeroespacial ha trabajado históricamente con presupuestos enormes y ha intentado construir las máquinas más grandes y fiables que ha podido.</sentence><sentence> El negocio se ha ajustado a la búsqueda del máximo rendimiento,</sentence><sentence> así que los contratistas aeroespaciales pueden decir que han cumplido los requisitos.</sentence><sentence> Esta estrategia tiene sentido si intentas lanzar un satélite militar de mil millones de dólares para el Gobierno de Estados Unidos y,</sentence><sentence> sencillamente,</sentence><sentence> no te puedes permitir que la carga se estropee.</sentence><sentence> Pero,</sentence><sentence> en conjunto,</sentence><sentence> es una aproximación que inhibe la dedicación a otros empeños.</sentence><sentence> Lleva a hinchar los presupuestos y a todo tipo de excesos,</sentence><sentence> y acaba paralizando la industria espacial comercial.</sentence></p><p><sentence>Quitando a SpaceX,</sentence><sentence> los proveedores de lanzamientos estadounidenses ya no son competitivos respecto a sus equivalentes en otros países.</sentence><sentence> Tienen capacidades de lanzamiento limitadas y se puede dudar de su ambición.</sentence><sentence> El principal rival de SpaceX en el campo de los satélites militares estadounidenses y otras cargas de gran tamaño es la United Launch Alliance (ULA),</sentence><sentence> una empresa conjunta formada en 2006 cuando Boeing y Lockheed Martin unieron fuerzas.</sentence><sentence> En aquel momento,</sentence><sentence> a raíz de esa asociación,</sentence><sentence> se pensó que la administración no tenía volumen de negocio suficiente para dos empresas,</sentence><sentence> y que combinar el trabajo de investigación y fabricación de Boeing y Lockheed daría como resultado lanzamientos más baratos y seguros.</sentence><sentence> ULA se ha apoyado en décadas de trabajo dedicadas a los vehículos de lanzamiento Delta (Boeing) y Atlas (Lockheed),</sentence><sentence> y ha enviado con éxito docenas de cohetes,</sentence><sentence> convirtiéndose en un modelo de fiabilidad.</sentence><sentence> Pero ni la empresa conjunta,</sentence><sentence> ni Boeing,</sentence><sentence> ni Lockheed —compañías que pueden ofrecer por su cuenta servicios comerciales— se acercan siquiera a competir en precios contra SpaceX,</sentence><sentence> los rusos o los chinos.</sentence><sentence> «En su mayor parte,</sentence><sentence> el mercado comercial mundial está dominado por Arianespace (Europa),</sentence><sentence> Long March (China) y los vehículos rusos —explica Dave Bearden,</sentence><sentence> administrador general de los programas civiles y comerciales de Aerospace Corporation—.</sentence><sentence> Simplemente hay diferencias en los sueldos de los trabajadores y en la forma en que se construyen los cohetes.</sentence><sentence>»</sentence></p><p><sentence>Para expresarlo con mayor franqueza,</sentence><sentence> la ULA se ha convertido en una vergüenza para Estados Unidos.</sentence><sentence> En marzo de 2014,</sentence><sentence> el entonces director general de la empresa,</sentence><sentence> Michael Gass,</sentence><sentence> se enfrentó con Musk durante una audiencia del Congreso que trataba en parte sobre la solicitud de SpaceX para hacerse cargo de un volumen mayor de la carga anual de lanzamientos del Gobierno.</sentence><sentence> Se proyectaron diapositivas que mostraban que los pagos realizados por el Gobierno por los lanzamientos se habían disparado desde que Boeing y Lockheed pasaron de ser un duopolio a un monopolio.</sentence><sentence> Según los cálculos que Musk presentó en la audiencia,</sentence><sentence> la ULA pedía 380 millones de dólares por vuelo,</sentence><sentence> mientras que SpaceX costaba solo 90 millones.</sentence><sentence> (La cifra de 90 millones de dólares era superior a la estándar de SpaceX,</sentence><sentence> 60 millones,</sentence><sentence> debido a que el Gobierno tenía algunas exigencias adicionales para lanzamientos especialmente delicados.</sentence><sentence>) Con solo elegir a SpaceX como su proveedor de lanzamientos,</sentence><sentence> señaló Musk,</sentence><sentence> el Gobierno podía ahorrar lo suficiente para pagar el satélite que iba a llevar el cohete.</sentence><sentence> Lo cierto es que Gass no tenía respuesta para aquello.</sentence><sentence> Argumentó que las cifras que daba Musk sobre los precios de la ULA no eran ciertas,</sentence><sentence> pero no pudo presentar cifras propias.</sentence><sentence> La audiencia se celebró además cuando estaba aumentando la tensión entre Estados Unidos y Rusia debido a las acciones de esta última en Ucrania.</sentence><sentence> Musk señaló oportunamente que Estados Unidos podría no tardar mucho en verse obligado a dictar sanciones a los rusos,</sentence><sentence> lo que tendría repercusiones en cuanto al equipo aeroespacial.</sentence><sentence> Resultó que la ULA dependía de motores de fabricación rusa para lanzar equipo militar sensible estadounidense en los cohetes Atlas V.</sentence><sentence> «Nuestros vehículos de lanzamiento Falcon 9 y Falcon Heavy son genuinamente americanos —dijo Musk—.</sentence><sentence> Diseñamos y construimos nuestros cohetes en California y Texas.</sentence><sentence>» Gass replicó diciendo que la ULA había adquirido un suministro de motores rusos para dos años,</sentence><sentence> y que había comprado los planos de las máquinas y los habían traducido del ruso al inglés,</sentence><sentence> y lo dijo sin alterar el gesto.</sentence><sentence> (Unos meses después de la audiencia,</sentence><sentence> la ULA sustituyó a Gass como director general y firmó un acuerdo con Blue Origin para desarrollar cohetes de fabricación estadounidense.</sentence><sentence>)</sentence></p><p><sentence>Algunas de las escenas más descorazonadoras de la audiencia se produjeron cuando el senador por Alabama,</sentence><sentence> Richard Shelby,</sentence><sentence> tomó el micrófono para hacer preguntas.</sentence><sentence> La ULA tiene centros de fabricación en Alabama y lazos bastante estrechos con el senador.</sentence><sentence> Sintiéndose obligado a representar el papel de animador del equipo local,</sentence><sentence> Shelby señaló repetidamente que la ULA había realizado sesenta y ocho lanzamientos con éxito,</sentence><sentence> y le preguntó a Musk qué opinaba de aquel logro.</sentence><sentence> La industria aeroespacial es uno de los principales contribuyentes de Shelby,</sentence><sentence> quien ha acabado volviéndose sorprendentemente proburocracia y anticompetencia cuando se trata de llevar cosas al espacio.</sentence><sentence> «Lo normal es que la competencia dé como resultado una mayor calidad y contratos más baratos,</sentence><sentence> pero el mercado de los lanzamientos se sale de lo normal —dijo Shelby—.</sentence><sentence> Existe una demanda limitada enmarcada en las políticas industriales del país.</sentence><sentence>» La audiencia de marzo en la que Shelby hizo esas declaraciones acabaría transformándose en una especie de farsa.</sentence><sentence> El Gobierno había aceptado sacar a subasta catorce lanzamientos de material sensible en vez de concedérselos directamente a la ULA.</sentence><sentence> Musk había acudido al Congreso para exponer por qué SpaceX era un candidato aceptable para esos y otros lanzamientos.</sentence><sentence> El día siguiente a la audiencia,</sentence><sentence> las fuerzas aéreas redujeron los lanzamientos que podrían salir a subasta de catorce a un número entre siete y uno.</sentence><sentence> Un mes después,</sentence><sentence> SpaceX demandó a las fuerzas aéreas solicitando una oportunidad para ganarse su lugar en el negocio de los lanzamientos.</sentence><sentence> «SpaceX no pretende que le regalen los contratos —expuso la empresa en su web freedomtolaunch.</sentence><sentence>com—.</sentence><sentence> Exigimos simplemente el derecho a competir.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_46\" id=\"origen9_46\"><sentence>8</sentence></a></sup></p><p><sentence>En Estados Unidos,</sentence><sentence> el principal rival de SpaceX en misiones de reabastecimiento de la Estación Espacial Internacional y en satélites comerciales es Orbital Sciences Corporation.</sentence><sentence> Fundada en Virginia en 1982,</sentence><sentence> la empresa dio sus primeros pasos de forma no muy diferente a SpaceX,</sentence><sentence> como el recién llegado que recaudó financiación externa y se centró en colocar en órbita baja pequeños satélites.</sentence><sentence> Orbital tiene más experiencia,</sentence><sentence> aunque su catálogo de aparatos es más reducido.</sentence><sentence> Depende de suministradores —que incluyen empresas rusas y ucranianas— para obtener los motores y los cuerpos de los cohetes,</sentence><sentence> lo que la convierte en un ensamblador de naves espaciales antes que un verdadero fabricante como SpaceX.</sentence><sentence> Y,</sentence><sentence> también a diferencia de SpaceX,</sentence><sentence> las cápsulas de Orbital no pueden soportar el viaje de regreso de la EEI a la Tierra,</sentence><sentence> por lo que es incapaz de traer de vuelta lo que envía.</sentence><sentence> En octubre de 2014,</sentence><sentence> uno de sus cohetes estalló en la plataforma de lanzamiento.</sentence><sentence> Al interrumpirse su capacidad de realizar lanzamientos mientras se investigaba el incidente,</sentence><sentence> Orbital se dirigió a SpaceX en busca de ayuda.</sentence><sentence> Quería saber si Musk tenía capacidad extra para encargarse de algunos de sus clientes.</sentence><sentence> La empresa anunció también que dejaría de usar motores rusos.</sentence></p><p><sentence>En cuanto a llevar pasajeros al espacio,</sentence><sentence> SpaceX y Boeing fueron los vencedores de cuatro años de competición en la NASA para llevar astronautas a la Estación Espacial Internacional.</sentence><sentence> SpaceX obtendrá 2.</sentence><sentence>600 millones de dólares,</sentence><sentence> y Boeing,</sentence><sentence> 4.</sentence><sentence>200 millones,</sentence><sentence> para desarrollar sus cápsulas y transportar gente a la EEI a partir de 2017.</sentence><sentence> A efectos prácticos,</sentence><sentence> ambas empresas reemplazarán a la lanzadera espacial y recuperarán la capacidad estadounidense de realizar vuelos tripulados.</sentence><sentence> «Realmente no me importa que Boeing consiga el doble de dinero para cubrir los mismos requisitos de la NASA que SpaceX con peor tecnología —dice Musk—.</sentence><sentence> Que haya dos empresas implicadas es mejor de cara a lograr avances en el vuelo espacial con pasajeros.</sentence><sentence>»</sentence></p><p><sentence>En el pasado parecía que SpaceX tampoco sería capaz de sacar más de un conejo de la chistera.</sentence><sentence> Los planes originales de la empresa eran que el pequeño Falcon 1 fuera su principal bestia de carga.</sentence><sentence> Con vuelos de entre seis y doce millones de dólares cada uno,</sentence><sentence> el Falcon 1 era de lejos la forma más barata de poner algo en órbita,</sentence><sentence> lo que emocionaba a la gente de la industria espacial.</sentence><sentence> Cuando Google anunció el Premio Lunar X en 2007 —treinta millones de dólares para quien lograse llevar un robot a la Luna—,</sentence><sentence> muchas de las propuestas seleccionaron al Falcon 1 como su vehículo de lanzamiento preferido porque parecía la única alternativa para llevar algo a la Luna a un precio razonable.</sentence><sentence> Los científicos de todo el mundo se sintieron igualmente emocionados,</sentence><sentence> pensando que por primera vez tenían una forma asequible de realizar experimentos en órbita.</sentence><sentence> Pero pese a todo aquel entusiasmo sobre el Falcon 1,</sentence><sentence> la demanda nunca se produjo.</sentence><sentence> «Quedó bastante claro que había mucha necesidad del Falcon 1,</sentence><sentence> pero no había dinero —explica Shotwell—.</sentence><sentence> El mercado tiene que ser capaz de sustentar cierta cantidad de vehículos,</sentence><sentence> y tres Falcon 1 por año no sirven para hacer negocio.</sentence><sentence>» El último despegue de un Falcon 1 tuvo lugar en julio de 2009 en Kwajalein,</sentence><sentence> cuando SpaceX colocó un satélite en órbita para el Gobierno malasio.</sentence><sentence> La gente de la industria aeroespacial ha estado refunfuñando desde entonces.</sentence><sentence> «Lo intentamos realmente con el Falcon 1 —afirma Shotwell—.</sentence><sentence> Me sentí bastante decepcionada.</sentence><sentence> Había previsto una lluvia de pedidos,</sentence><sentence> pero,</sentence><sentence> después de ocho años,</sentence><sentence> simplemente no llegaron.</sentence><sentence>»</sentence></p><p><sentence>Desde entonces,</sentence><sentence> SpaceX ha aumentado su capacidad de lanzamiento a un ritmo notable,</sentence><sentence> y parece que está a punto de volver a alcanzar la posibilidad de los doce millones de dólares por vuelo.</sentence><sentence> En junio de 2010,</sentence><sentence> el Falcon 9 despegó por primera vez y realizó con éxito una órbita en torno a la Tierra.</sentence><sentence> En diciembre de 2010,</sentence><sentence> SpaceX demostró que el Falcon 9 era capaz de transportar al espacio la cápsula Dragon y que dicha cápsula podía recuperarse con seguridad tras un amerizaje.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_47\" id=\"origen9_47\"><sentence>9</sentence></a></sup><sentence>Se convirtió en la primera empresa comercial que realizaba esta hazaña.</sentence><sentence> Entonces,</sentence><sentence> en mayo de 2012,</sentence><sentence> SpaceX vivió el momento más importante de la historia de la empresa desde aquel primer lanzamiento con éxito en Kwajalein.</sentence></p><p><sentence>El 22 de mayo,</sentence><sentence> a las 3.</sentence><sentence>44,</sentence><sentence> un cohete Falcon 9 despegó del Centro Espacial Kennedy en Cabo Cañaveral (Florida).</sentence><sentence> El cohete llevó la cápsula Dragon al espacio.</sentence><sentence> A continuación,</sentence><sentence> los paneles solares de la cápsula se desplegaron y Dragon pasó a depender de sus dieciocho impulsores Draco,</sentence><sentence> o pequeños motores de cohete,</sentence><sentence> para dirigir su camino hasta la EEI.</sentence><sentence> Los ingenieros de SpaceX trabajaron por turnos —algunos dormían en catres instalados en la fábrica—,</sentence><sentence> pues la cápsula tardó tres días en completar el trayecto.</sentence><sentence> Pasaron la mayor parte del tiempo observando el vuelo de Dragon y comprobando sus sistemas de sensores para asegurarse de que localizaban la EEI.</sentence><sentence> El plan original era que Dragon se acoplase a la EEI hacia las 4 h del día 25,</sentence><sentence> pero mientras la cápsula se acercaba a la estación espacial,</sentence><sentence> un destello imprevisto echó a perder los cálculos del láser que debía medir la distancia entre Dragon y la EEI.</sentence><sentence> «Fueron dos horas y media muy duras»,</sentence><sentence> recuerda Shotwell.</sentence><sentence> Empezó a pensar que las botas Uggs,</sentence><sentence> el jersey de rejilla y los</sentence><em><sentence>leggins</sentence></em><sentence>que llevaba iban a ser su pijama según transcurría la noche y los ingenieros se enfrentaban a aquella dificultad inesperada.</sentence><sentence> Temiendo continuamente que le hicieran abortar la misión,</sentence><sentence> SpaceX decidió cargar en Dragon un nuevo</sentence><em><sentence>software</sentence></em><sentence>que reduciría el tamaño del marco visual de los sensores,</sentence><sentence> para eliminar el efecto de la luz solar en la máquina.</sentence><sentence> Entonces,</sentence><sentence> justo antes de las 7.</sentence><sentence>00 h,</sentence><sentence> la Dragon se acercó a la EEI lo bastante para que Don Pettit,</sentence><sentence> un astronauta,</sentence><sentence> pudiera utilizar un brazo robótico de diecisiete metros para atrapar la cápsula de reavituallamiento.</sentence><sentence> «Houston,</sentence><sentence> aquí Estación Espacial,</sentence><sentence> parece que hemos atrapado un dragón por la cola»,</sentence><sentence> dijo Pettit.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_48\" id=\"origen9_48\"><sentence>10</sentence></a></sup></p><p><sentence>«Había estado mordiéndome los nudillos —cuenta Shotwell—.</sentence><sentence> Y de repente estoy bebiendo champán a las seis de la mañana.</sentence><sentence>» Había unas treinta personas en la sala de control cuando se realizó el acoplamiento.</sentence><sentence> En las horas siguientes,</sentence><sentence> los empleados fueron llegando sin cesar a la fábrica para empaparse de la euforia del momento.</sentence><sentence> SpaceX había conseguido otra primicia,</sentence><sentence> al ser la única empresa privada que había fondeado en la EEI.</sentence><sentence> Un par de meses más tarde,</sentence><sentence> la NASA entregó 440 millones de dólares a SpaceX para que siguiera desarrollando Dragon hasta que fuese capaz de transportar gente.</sentence><sentence> «Elon está cambiando la forma en que funciona el negocio aeroespacial —dice Stoker,</sentence><sentence> de la NASA—.</sentence><sentence> Se las ha arreglado para mantener alto el factor seguridad mientras reduce los costes.</sentence><sentence> Simplemente,</sentence><sentence> ha tomado lo mejor de la industria tecnológica,</sentence><sentence> como las oficinas abiertas y hacer que todo el mundo hable y toda la interacción humana.</sentence><sentence> En la mayor parte de la industria aeroespacial es todo muy diferente,</sentence><sentence> está diseñada para producir documentos de requisitos e informes de proyectos.</sentence><sentence>»</sentence></p><p><sentence>En mayo de 2014,</sentence><sentence> Musk invitó a la prensa a la sede de SpaceX para mostrarles en qué se había gastado parte del dinero de la NASA.</sentence><sentence> Presentó la nave espacial Dragon V2,</sentence><sentence> o versión dos.</sentence><sentence> A diferencia de la mayoría de los ejecutivos,</sentence><sentence> que prefieren mostrar sus productos en ferias comerciales y eventos matinales,</sentence><sentence> a Musk le gusta organizar auténticas galas estilo Hollywood por las tardes.</sentence><sentence> Centenares de personas llegaron a Hawthorne y tomaron canapés hasta que comenzó el espectáculo a las 19.</sentence><sentence>30.</sentence><sentence> Musk apareció vistiendo una chaqueta de terciopelo morada y abrió la puerta de la cápsula con un golpe del puño.</sentence><sentence> Lo que mostró era espectacular.</sentence><sentence> Las estrecheces de las cápsulas anteriores habían desaparecido.</sentence><sentence> En su lugar había siete asientos de líneas redondeadas,</sentence><sentence> no muy amplios pero resistentes;</sentence><sentence> cuatro ante la consola principal y otros tres alineados al fondo.</sentence><sentence> Musk se paseó por la cápsula para mostrar que era confortable y a continuación se sentó en la silla central,</sentence><sentence> la del capitán.</sentence><sentence> Levantó una mano y desenganchó una consola de pantalla plana con cuatro paneles que descendió deslizándose elegantemente justo delante de la primera fila de asientos.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_49\" id=\"origen9_49\"><sentence>11</sentence></a></sup><sentence>En el centro de la consola había una palanca de mando para dirigir la nave y algunos botones mecánicos que controlaban funciones esenciales y que los astronautas podían pulsar en caso de emergencia o de mal funcionamiento de la pantalla táctil.</sentence><sentence> El interior de la cápsula tenía un acabado brillante y metálico.</sentence><sentence> Alguien había construido por fin una nave espacial digna de los sueños de los científicos y los cineastas.</sentence></p><p><sentence>Pero además de estilo,</sentence><sentence> había sustancia.</sentence><sentence> La Dragon 2 sería capaz de acoplarse automáticamente a la EEI y a otros hábitats espaciales sin la ayuda de un brazo robótico.</sentence><sentence> Pondría en marcha un motor SuperDraco: un impulsor fabricado por SpaceX y el primer motor construido por una impresora 3D que iría al espacio.</sentence><sentence> Esto quiere decir que una máquina guiada por ordenador creó el motor a partir de una única pieza de metal —en este caso,</sentence><sentence> la aleación de alta resistencia Inconel—,</sentence><sentence> de manera que su resistencia y rendimiento deberían ser superiores a cualquier cosa construida por humanos a base de soldar diferentes piezas.</sentence><sentence> Y lo más asombroso de todo: Musk desveló que Dragon 2 sería capaz de aterrizar en cualquier lugar de la Tierra,</sentence><sentence> usando motores e impulsores SuperDraco para posarse suavemente.</sentence><sentence> No habría más amerizajes.</sentence><sentence> No se volverían a desechar naves espaciales.</sentence><sentence> «Así es como debe aterrizar una nave espacial del siglo</sentence><span class=\"smallcaps\"><sentence>XXI</sentence></span><sentence>—dice Musk—.</sentence><sentence> Rellenas el depósito de propelente y vuela otra vez.</sentence><sentence> Mientras sigamos desechando cohetes y naves,</sentence><sentence> no tendremos nunca un verdadero acceso al espacio.</sentence><sentence>»</sentence></p><p><sentence>La Dragon 2 es solo una de las máquinas que SpaceX sigue desarrollando en paralelo.</sentence><sentence> Uno de los próximos hitos de la empresa será el primer vuelo del Falcon Heavy,</sentence><sentence> diseñado para ser el cohete más potente del mundo.</sentence><sup><a href=\"notas.htm#destino_9_Despegue_0010_0000_50\" id=\"origen9_50\"><sentence>12</sentence></a></sup><sentence>SpaceX ha encontrado la forma de combinar tres Falcon 9 en una única nave con 27 motores Merlín y la capacidad de poner en órbita más de 53 toneladas de material.</sentence><sentence> Parte de la genialidad de los diseños de Musk y Mueller es que SpaceX puede reutilizar el mismo motor en diferentes configuraciones —desde el Falcon 1 hasta el Falcon Heavy—,</sentence><sentence> ahorrando dinero y tiempo.</sentence><sentence> «Fabricamos nuestras propias cámaras de combustión,</sentence><sentence> turbobombas,</sentence><sentence> generadores de gas,</sentence><sentence> inyectores y válvulas principales —explica Mueller—.</sentence><sentence> Tenemos el control de todo.</sentence><sentence> Tenemos nuestro propio emplazamiento de pruebas,</sentence><sentence> mientras que la mayoría usa los de la administración.</sentence><sentence> El tiempo de trabajo se ha reducido a la mitad,</sentence><sentence> así como el trabajo de los materiales.</sentence><sentence> Hace cuatro años podíamos fabricar dos cohetes al año;</sentence><sentence> ahora podemos construir veinte.</sentence><sentence>» SpaceX se jacta de que el Falcon Heavy puede llevar el doble de carga que su rival más cercano —el Delta IV Heavy de Boeing/ULA— a un tercio del coste.</sentence><sentence> SpaceX está ocupada también en la construcción de un puerto espacial desde los cimientos.</sentence><sentence> El objetivo es ser capaces de lanzar muchos cohetes por hora desde las instalaciones situadas en Brownsville (Texas) gracias a la automatización de los procedimientos necesarios para colocar un cohete en la plataforma de lanzamiento,</sentence><sentence> cargarlo de combustible y hacerlo despegar.</sentence></p><p><sentence>Al igual que en sus primeros días,</sentence><sentence> SpaceX sigue experimentando con los vehículos nuevos durante los lanzamientos reales de formas que otras empresas no se atreverían a intentar.</sentence><sentence> La empresa anuncia a menudo que está probando un motor nuevo o las patas de aterrizaje,</sentence><sentence> y en el material de marketing que precede a un lanzamiento enfatiza esa mejora.</sentence><sentence> Pero también es normal que SpaceX esté probando secretamente otra docena de objetivos durante una misión.</sentence><sentence> Esencialmente,</sentence><sentence> Musk pide a los empleados que hagan lo imposible sobre lo imposible.</sentence><sentence> Un antiguo ejecutivo de SpaceX describía el ambiente de trabajo como una máquina en movimiento perpetuo que funcionaba a base de una extraña mezcla de insatisfacción y esperanza eterna.</sentence><sentence> «Es como si tiene a todo el mundo trabajando en un automóvil que debe ir de Los Ángeles a Nueva York sin tener que repostar —explica este ejecutivo—.</sentence><sentence> Trabajarán en el automóvil durante un año y probarán todos sus componentes.</sentence><sentence> Entonces,</sentence><sentence> cuando pasado ese año partan hacia Nueva York,</sentence><sentence> todos los vicepresidentes pensarán para sus adentros que habrá mucha suerte si el automóvil llega a Las Vegas.</sentence><sentence> Lo que ocurre al final es que el auto llega a Nuevo México (el doble de lejos de lo que habría esperado cualquiera),</sentence><sentence> y Elon sigue enfadado.</sentence><sentence> Saca de la gente el doble de lo que obtendría cualquier otro.</sentence><sentence>»</sentence></p><p><sentence>Hasta cierto punto,</sentence><sentence> Musk nunca tiene bastante,</sentence><sentence> no importa de qué se trate.</sentence><sentence> Un ejemplo ilustrativo: el lanzamiento de diciembre de 2010,</sentence><sentence> cuando SpaceX puso en órbita la cápsula Dragon y luego volvió a la Tierra con éxito.</sentence><sentence> Había sido uno de los mayores logros de la empresa,</sentence><sentence> y la gente había trabajado incansablemente durante meses e incluso años.</sentence><sentence> El lanzamiento había tenido lugar el 8 de diciembre,</sentence><sentence> y SpaceX celebró una fiesta de Navidad el día 16.</sentence><sentence> Unos noventa minutos después de que empezase la fiesta,</sentence><sentence> Musk llamó a los ejecutivos principales para una reunión en las oficinas.</sentence><sentence> Seis de ellos,</sentence><sentence> Mueller incluido,</sentence><sentence> ya estaban en traje de fiesta y se disponían a celebrar las vacaciones y el logro histórico de SpaceX en lo relativo a la Dragon.</sentence><sentence> Musk los machacó durante una hora porque la estructura de soporte de un futuro cohete iba retrasada.</sentence><sentence> «Sus esposas estaban sentadas tres cubículos más lejos esperando a que se acabase la bronca»,</sentence><sentence> cuenta Brogan.</sentence><sentence> No es el único caso de ese tipo de comportamiento.</sentence><sentence> Por ejemplo,</sentence><sentence> Musk recompensó a un grupo de treinta empleados que habían sacado adelante un difícil proyecto para la NASA;</sentence><sentence> el premio fue concederles opciones de acciones adicionales.</sentence><sentence> Muchos preferían una gratificación más tangible e inmediata,</sentence><sentence> y pidieron dinero.</sentence><sentence> «Nos reprendió por no valorar las acciones —cuenta Drew Eldeen,</sentence><sentence> un antiguo ingeniero—.</sentence><sentence> Dijo: “A largo plazo,</sentence><sentence> esto vale mucho más que mil dólares en efectivo”.</sentence><sentence> No gritaba ni nada por el estilo,</sentence><sentence> pero parecía decepcionado con nosotros.</sentence><sentence> Fue duro escucharle.</sentence><sentence>»</sentence></p><p><sentence>La duda que persiste entre muchos empleados de SpaceX es cuándo verán exactamente una gran recompensa por su trabajo.</sentence><sentence> El personal de SpaceX recibe un buen sueldo,</sentence><sentence> pero no es nada exorbitante.</sentence><sentence> Muchos esperan ganar dinero cuando SpaceX haga una oferta pública de venta (OPV).</sentence><sentence> Pero Musk no tiene ninguna prisa en dar ese paso,</sentence><sentence> lo que por otra parte resulta comprensible.</sentence><sentence> Es un poco difícil explicarle el asunto de Marte a los inversores cuando está poco claro cuál será el modelo de negocio de poner en marcha una colonia en otro planeta.</sentence><sentence> Cuando los empleados oyeron decir a Musk que faltaban años para que se hiciera una OPV,</sentence><sentence> y que ello no ocurriría hasta que la misión a Marte parezca más segura,</sentence><sentence> empezaron a refunfuñar.</sentence><sentence> Cuando Musk se enteró,</sentence><sentence> envió a toda la empresa un correo electrónico que muestra un cuadro perfecto de su manera de pensar,</sentence><sentence> tan distinta a la de casi cualquier otro director general.</sentence><sentence> (El correo íntegro aparece en el Apéndice 3.</sentence><sentence>)</sentence></p><p class=\"white1\"></p><p class=\"indentleft1\"><sentence>7 de junio de 2013</sentence></p><p class=\"indentleft1\"><sentence>Salir a bolsa</sentence></p><p class=\"white1\"></p><p class=\"indentleft1\"><sentence>Como se puede apreciar por mis recientes comentarios,</sentence><sentence> cada vez me preocupa más que SpaceX salga a bolsa antes de que el sistema de transporte a Marte esté dispuesto.</sentence><sentence> Crear la tecnología necesaria para establecer vida en Marte es y siempre ha sido el objetivo fundamental de SpaceX.</sentence><sentence> Si salir a bolsa disminuye esa posibilidad,</sentence><sentence> entonces no debemos hacerlo hasta que Marte esté garantizado.</sentence><sentence> Esto es algo que estoy dispuesto a reconsiderar,</sentence><sentence> pero,</sentence><sentence> dada mi experiencia con Tesla y SolarCity,</sentence><sentence> dudo mucho en dar ese paso,</sentence><sentence> especialmente teniendo en cuenta la naturaleza a largo plazo de nuestra misión.</sentence></p><p class=\"indentleft1\"><sentence>Hay algunos en SpaceX que no saben lo que es estar en una empresa que cotiza en bolsa y pueden pensar que es algo deseable.</sentence><sentence> No es así.</sentence><sentence> Las acciones de las empresas que cotizan en bolsa,</sentence><sentence> especialmente si hay por medio grandes cambios tecnológicos,</sentence><sentence> son extremadamente volátiles,</sentence><sentence> tanto por razones de ejecución interna como por razones que solo atañen al estado de la economía.</sentence><sentence> Esto hace que la gente se distraiga con la naturaleza maniacodepresiva de las acciones en vez de dedicarse a crear grandes productos.</sentence></p><p class=\"indentleft1\"><sentence>[…]</sentence></p><p class=\"indentleft1\"><sentence>Aquellos que se creen tan listos como para burlar a los inversores en bolsa y vender sus acciones de SpaceX «en el momento adecuado» deben quitarse esa idea de la cabeza.</sentence><sentence> Si realmente eres mejor que la mayoría de los gestores de fondos de inversión,</sentence><sentence> no necesitas preocuparte por el valor de tus acciones de SpaceX,</sentence><sentence> dado que puedes invertir en las de cualquier otra empresa y ganar miles de millones de dólares en el mercado.</sentence></p><p class=\"white1\"></p><p class=\"indentboth1-right\"><sentence>E</sentence><span class=\"smallcaps\"><sentence>LON</sentence></span></p></div></chapter>"}