{"title":"14 | 11. La teoría del campo unificado de Elon Musk","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>11</sentence></h4><p class=\"white1\"></p><h3><sentence>LA TEORÍA DEL CAMPO UNIFICADO</sentence></h3><h3><sentence>DE ELON MUSK</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>Los hermanos Rive empezaron siendo una pandilla tecnológica.</sentence><sentence> A finales de la década de 1990 montaban en sus monopatines y recorrían las calles de Santa Cruz llamando a las puertas de empresas y comercios para preguntar si necesitaban ayuda con sus sistemas informáticos.</sentence><sentence> Estos jóvenes,</sentence><sentence> que se habían criado en Sudáfrica con su primo Elon Musk,</sentence><sentence> no tardaron en darse cuenta de que tenía que haber una forma más sencilla de vender sus habilidades tecnológicas que ir ofreciéndose puerta a puerta.</sentence><sentence> Escribieron un</sentence><em><sentence>software</sentence></em><sentence>que les permitía controlar a distancia los sistemas de sus clientes y automatizar muchas de las tareas cotidianas necesarias en una empresa,</sentence><sentence> como la instalación de actualizaciones de aplicaciones.</sentence><sentence> Aquel</sentence><em><sentence>software</sentence></em><sentence>se convirtió en la base de una nueva empresa llamada Everdream,</sentence><sentence> y los hermanos supieron promocionar persuasivamente su tecnología.</sentence><sentence> En Silicon Valley instalaron vallas publicitarias en las que Lyndon Rive,</sentence><sentence> jugador aficionado de hockey subacuático,</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_71\" id=\"origen11_71\"><sentence>1</sentence></a></sup><sentence>aparecía desnudo con los pantalones por los tobillos y cubriéndose la entrepierna con un ordenador.</sentence><sentence> Sobre la foto se leía: «Que no le pillen con los sistemas caídos».</sentence></p><p><sentence>En 2004,</sentence><sentence> Lyndon y sus dos hermanos,</sentence><sentence> Peter y Russ,</sentence><sentence> perseguían un nuevo objetivo;</sentence><sentence> querían algo que no solo les hiciera ganar dinero sino que los hiciera «sentirse bien todos los días»,</sentence><sentence> por emplear palabras del propio Lyndon.</sentence><sentence> A finales del verano de aquel año,</sentence><sentence> Lyndon alquiló una autocaravana y se marchó con Musk al desierto de Black Rock para sumergirse en la locura del festival Burning Man.</sentence><sentence> Los dos solían ir en busca de aventuras cuando eran niños,</sentence><sentence> y estaban impacientes por emprender aquel largo viaje en el que podrían ponerse al día y conversar sobre sus negocios.</sentence><sentence> Musk sabía que Lyndon y sus hermanos querían dedicarse a algo grande.</sentence><sentence> Durante el trayecto le sugirió a Lyndon que explorasen el mercado de la energía solar.</sentence><sentence> Musk había investigado un poco y creía que ahí existían oportunidades que otros habían pasado por alto.</sentence><sentence> «Dijo que era un buen sitio donde meterse»,</sentence><sentence> recuerda Lyndon.</sentence></p><p><sentence>Tras su llegada al Burning Man,</sentence><sentence> Musk,</sentence><sentence> un asiduo del evento,</sentence><sentence> se aplicó a su rutina habitual junto a su familia.</sentence><sentence> Montaron el campamento y prepararon el</sentence><em><sentence>art car</sentence></em><sentence>(un vehículo tuneado a propósito para el festival) para dar una vuelta.</sentence><sentence> Aquel año habían cortado el techo de un auto pequeño,</sentence><sentence> elevado y desplazado el volante hacia el centro,</sentence><sentence> y sustituido los asientos por un sofá.</sentence><sentence> Musk se divirtió bastante conduciendo aquella creación estrafalaria.</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_72\" id=\"origen11_72\"><sentence>2</sentence></a></sup><sentence>«A Elon le gusta la naturalidad de la gente que asiste al festival —cuenta Bill Lee,</sentence><sentence> un antiguo amigo suyo—.</sentence><sentence> Es su versión de salir de acampada.</sentence><sentence> Le gusta ir y conducir los</sentence><em><sentence>art car</sentence></em><sentence>y ver las instalaciones y los espectáculos de luz.</sentence><sentence> Baila muchísimo.</sentence><sentence>» También exhibe su fuerza y decisión.</sentence><sentence> En una ocasión montaron un poste de madera de unos nueve metros con una plataforma de baile en lo alto.</sentence><sentence> Docenas de personas trataron de trepar sin conseguirlo,</sentence><sentence> y entonces lo intentó Musk.</sentence><sentence> «Su técnica era muy torpe y no debería haberlo logrado —cuenta Lyndon—.</sentence><sentence> Pero se abrazó al poste y fue ascendiendo centímetro a centímetro hasta que llegó arriba.</sentence><sentence>»</sentence></p><p><sentence>Musk y los Rive se marcharon del Burning Man llenos de entusiasmo.</sentence><sentence> Los Rive decidieron convertirse en expertos en la industria de la energía solar y hacerse un hueco en el mercado.</sentence><sentence> Pasaron dos años estudiando la tecnología solar y la dinámica del negocio,</sentence><sentence> leyendo informes de investigación,</sentence><sentence> entrevistando a gente y asistiendo a conferencias.</sentence><sentence> En la feria Solar Power International,</sentence><sentence> los hermanos Rive se dieron cuenta de cuál podría ser su modelo de negocio.</sentence><sentence> El evento reunió tan solo a unos dos mil asistentes;</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_73\" id=\"origen11_73\"><sentence>3</sentence></a></sup><sentence>un par de salas de conferencias de hotel bastaban para alojarlos en las presentaciones y mesas redondas.</sentence><sentence> En una sesión de debate abierto ocuparon el estrado los representantes de un puñado de las principales empresas del mundo dedicadas a la instalación de equipos solares,</sentence><sentence> y el moderador preguntó qué estaban haciendo para que las placas solares resultasen más asequibles para los consumidores.</sentence><sentence> «Todos respondieron lo mismo —recuerda Lyndon—.</sentence><sentence> Dijeron que estaban esperando a que bajase el precio de las placas.</sentence><sentence> Ninguno había decidido abordar personalmente el problema.</sentence><sentence>»</sentence></p><p><sentence>En aquella época,</sentence><sentence> a los consumidores no les resultaba sencillo instalar placas solares en sus casas.</sentence><sentence> Quien quisiera hacerlo tenía que mostrarse muy proactivo,</sentence><sentence> adquirir las placas y encontrar a alguien que las instalase.</sentence><sentence> El consumidor tenía que pagar por adelantado y aventurar con más o menos fundamento si su casa recibiría la suficiente luz solar para que la inversión mereciese la pena.</sentence><sentence> Por añadidura,</sentence><sentence> el público se mostraba reacio a comprar paneles sabiendo que los modelos fabricados un año más tarde serían más eficientes.</sentence></p><p><sentence>Los Rive decidieron hacer mucho más simple el proceso si uno quería optar por la energía solar,</sentence><sentence> y en 2006 crearon una compañía a la que llamaron SolarCity.</sentence><sentence> A diferencia de otras empresas,</sentence><sentence> no fabricarían sus propios paneles solares;</sentence><sentence> los comprarían.</sentence><sentence> Pero aparte de eso,</sentence><sentence> se ocuparían prácticamente de todo lo demás.</sentence><sentence> Desarrollaron</sentence><em><sentence>software</sentence></em><sentence>para analizar el consumo de energía actual del cliente,</sentence><sentence> la posición de la vivienda y la cantidad promedio de luz solar que recibía;</sentence><sentence> así determinaban si tenía sentido instalar un equipo solar en una residencia concreta.</sentence><sentence> Crearon sus propios equipos de instaladores de placas solares.</sentence><sentence> Y pusieron en marcha un sistema de financiación en el que el cliente no tenía que pagar las placas por adelantado,</sentence><sentence> sino que arrendaba las placas por un número determinado de años pagando una cuota mensual fija.</sentence><sentence> En conjunto,</sentence><sentence> los clientes reducían su factura eléctrica,</sentence><sentence> dejaban de estar sometidos a las subidas de precio periódicas por parte de los proveedores habituales y,</sentence><sentence> si vendían la casa,</sentence><sentence> podían traspasar el contrato al nuevo propietario.</sentence><sentence> Al final del período de arrendamiento,</sentence><sentence> el cliente podía optar por mejorar el sistema con la instalación de placas nuevas y más eficientes.</sentence><sentence> Musk había ayudado a sus primos a diseñar aquella estructura y se convirtió en el presidente de la empresa y en su mayor accionista,</sentence><sentence> como propietario de alrededor de un tercio de SolarCity.</sentence></p><p><sentence>Seis años después,</sentence><sentence> SolarCity se había convertido en el mayor instalador de placas solares del país.</sentence><sentence> La empresa había cumplido sus objetivos iniciales y había conseguido que realizar una instalación solar fuese muy sencillo desde el punto de vista del cliente.</sentence><sentence> Las empresas rivales se apresuraron a imitar su modelo de negocio.</sentence><sentence> Por el camino,</sentence><sentence> SolarCity se había beneficiado de la caída de precios de las placas solares que tuvo lugar cuando los fabricantes chinos inundaron el mercado con sus productos.</sentence><sentence> También había expandido el negocio;</sentence><sentence> además de los clientes particulares,</sentence><sentence> tenía contratos para realizar grandes instalaciones con empresas como Intel,</sentence><sentence> Walgreens y Wal-Mart.</sentence><sentence> En 2012,</sentence><sentence> SolarCity salió a bolsa,</sentence><sentence> y en los meses siguientes sus acciones subieron como la espuma.</sentence><sentence> En 2014,</sentence><sentence> la empresa estaba valorada en cerca de 7.</sentence><sentence>000 millones de dólares.</sentence></p><p><sentence>Durante la época de crecimiento de SolarCity,</sentence><sentence> Silicon Valley había invertido inmensas cantidades de dinero en empresas de tecnologías ecológicas,</sentence><sentence> generalmente con resultados desastrosos.</sentence><sentence> Hubo fiascos en compañías de automoción como Fisker y Better Place,</sentence><sentence> y el de Solyndra,</sentence><sentence> el fabricante de células solares que los conservadores aducían invariablemente como ejemplo de derroche del Gobierno y clientelismo desatado.</sentence><sentence> La prensa local y nacional destrozó a algunos de los más famosos inversores de capital riesgo,</sentence><sentence> como John Doerr y Vinod Khosla,</sentence><sentence> a causa de sus inversiones fallidas en tecnologías ecológicas.</sentence><sentence> La historia era casi siempre igual: la gente había metido dinero en esas tecnologías porque parecía que era lo correcto,</sentence><sentence> no porque tuvieran sentido desde el punto de vista económico.</sentence><sentence> Y desde los nuevos tipos de sistemas de almacenamiento de energía hasta los automóviles eléctricos y las placas solares,</sentence><sentence> la tecnología no había estado a la altura de su coste y necesitaba demasiadas subvenciones estatales y demasiados incentivos para crear un mercado viable.</sentence><sentence> Gran parte de estas críticas eran justas.</sentence><sentence> Sin embargo,</sentence><sentence> andaba por ahí aquel tipo,</sentence><sentence> ese Elon Musk,</sentence><sentence> que parecía haberse dado cuenta de algo que se les escapaba a todos los demás.</sentence><sentence> «Tuvimos durante casi diez años una norma general en contra de invertir en empresas de tecnologías limpias —cuenta Peter Thiel,</sentence><sentence> cofundador de PayPal e inversor en capital riesgo en Founders Fund—.</sentence><sentence> A nivel general hacíamos bien,</sentence><sentence> porque el sector de las tecnologías limpias era en conjunto bastante desastroso.</sentence><sentence> Pero a nivel concreto,</sentence><sentence> parecía que Elon tenía las dos empresas de tecnologías limpias más exitosas de Estados Unidos.</sentence><sentence> Preferíamos considerar que se trataba de pura chiripa.</sentence><sentence> Existe esa imagen a lo Iron Man que lo presenta como un empresario de tebeo,</sentence><sentence> un bicho raro.</sentence><sentence> Pero hemos llegado a un punto en que hay que preguntarse si su éxito no nos pone en evidencia a todos los demás,</sentence><sentence> los que hemos estado trabajando de forma mucho más gradual.</sentence><sentence> Creo que el hecho de que el mundo aún dude de Elon no refleja la presunta insensatez de Elon,</sentence><sentence> sino la insensatez del mundo.</sentence><sentence>»</sentence></p><p><sentence>SolarCity,</sentence><sentence> al igual que las otras empresas de Musk,</sentence><sentence> no representaba tanto una oportunidad de negocio como una visión del mundo.</sentence><sentence> Musk había decidido mucho antes —a su manera completamente racional— que lo solar tenía sentido.</sentence><sentence> En una hora,</sentence><sentence> la superficie de la Tierra recibe una cantidad de energía solar equivalente al consumo mundial procedente de todas las demás fuentes juntas.</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_74\" id=\"origen11_74\"><sentence>4</sentence></a></sup><sentence>La eficiencia de las placas solares había ido mejorando a un ritmo constante.</sentence><sentence> Si la energía solar estaba destinada a ser la fuente de energía preferida por la humanidad en el futuro,</sentence><sentence> entonces ese futuro tenía que hacerse realidad lo antes posible.</sentence></p><p><sentence>En 2014,</sentence><sentence> SolarCity empezó a mostrar sin recato la auténtica extensión de sus ambiciones.</sentence><sentence> Primero,</sentence><sentence> la empresa empezó a vender sistemas de almacenamiento de energía.</sentence><sentence> Aquellas unidades se fabricaron en asociación con Tesla Motors.</sentence><sentence> Los paquetes de baterías se manufacturaban en Tesla y se almacenaban en cajas metálicas del tamaño de un frigorífico.</sentence><sentence> Los clientes individuales y las empresas podían adquirir aquellos sistemas de almacenamiento para mejorar sus matrices de placas solares.</sentence><sentence> Una vez cargadas,</sentence><sentence> las baterías se podían usar para mantener el suministro de los grandes consumidores durante la noche o en caso de apagones inesperados.</sentence><sentence> Los clientes también podían usar las baterías en vez de la red eléctrica en los horarios punta,</sentence><sentence> cuando el suministro tiende a ser más caro.</sentence><sentence> Aunque SolarCity distribuyó las unidades de almacenamiento de forma discreta,</sentence><sentence> a título experimental,</sentence><sentence> la empresa esperaba que la mayoría de los clientes que adquirían el sistema se fuera pasando poco a poco a la energía solar,</sentence><sentence> lo que ayudaría a que el público y las empresas fuesen abandonando la red eléctrica.</sentence></p><p><sentence>Entonces,</sentence><sentence> en junio de 2014,</sentence><sentence> SolarCity adquirió por doscientos millones de dólares una empresa fabricante de células solares llamada Silevo.</sentence><sentence> Aquello provocó un gran cambio de estrategia.</sentence><sentence> SolarCity ya no compraría las placas solares;</sentence><sentence> las produciría en una fábrica en el estado de Nueva York.</sentence><sentence> Se decía que las células de Silevo tenían una eficiencia del 18,</sentence><sentence>5 % en la conversión de luz en energía,</sentence><sentence> frente al 14,</sentence><sentence>5 % de la mayoría de las que proporcionaban otros fabricantes,</sentence><sentence> y se esperaba poder alcanzar una eficiencia del 24 % empleando las técnicas de fabricación adecuadas.</sentence><sentence> Comprar placas solares en vez de fabricarlas había sido una de las grandes ventajas de SolarCity;</sentence><sentence> podía sacar partido de los excedentes en el mercado de las células solares a la vez que evitaba los considerables gastos asociados a la construcción y la gestión de las fábricas.</sentence><sentence> Sin embargo,</sentence><sentence> con 110.</sentence><sentence>000 clientes,</sentence><sentence> SolarCity había empezado a consumir tantas placas solares que necesitaba garantizarse un suministro constante a un precio estable.</sentence><sentence> «En la actualidad estamos instalando más placas solares que las que producen la mayoría de las empresas —explica Peter Rive,</sentence><sentence> cofundador y director tecnológico de SolarCity—.</sentence><sentence> Si las fabricamos nosotros mismos y aprovechamos diferentes tecnologías,</sentence><sentence> reduciremos el precio.</sentence><sentence> Y este negocio siempre ha tenido como objetivo reducir los precios.</sentence><sentence>»</sentence></p><p><sentence>Tras unir en una sola empresa los arrendamientos,</sentence><sentence> las unidades de almacenamiento y la fabricación de células solares,</sentence><sentence> no es difícil apreciar que SolarCity se transformó en algo semejante a una compañía de suministro.</sentence><sentence> Había construido una red de sistemas solares que mantenía bajo su control y gestionaba con su propio</sentence><em><sentence>software</sentence></em><sentence>.</sentence><sentence> SolarCity esperaba tener instalados dos gigavatios de placas solares a finales de 2015,</sentence><sentence> que producirán unos 2,</sentence><sentence>8 teravatios/hora de electricidad al año.</sentence><sentence> «Esto nos ayudaría a alcanzar nuestro objetivo de convertirnos en uno de los mayores suministradores de electricidad de Estados Unidos»,</sentence><sentence> anunció la empresa tras publicar aquellas cifras en un informe trimestral de resultados.</sentence><sentence> La realidad es que SolarCity cubre solo una fracción minúscula del consumo anual de energía en Estados Unidos,</sentence><sentence> y aún le queda un largo camino por recorrer hasta convertirse en un suministrador importante de electricidad en el país.</sentence><sentence> De lo que no hay duda es de que Musk pretende que la empresa sea una fuerza dominante en la industria solar,</sentence><sentence> y en la industria energética en su conjunto.</sentence></p><p><sentence>Pero hay más: SolarCity es un elemento clave en lo que se podría llamar la teoría del campo unificado de Musk.</sentence><sentence> Todas y cada una de sus empresas están interconectadas a corto y a largo plazo.</sentence><sentence> Tesla fabrica paquetes de baterías que SolarCity vende a los consumidores.</sentence><sentence> SolarCity proporciona a Tesla estaciones de carga con paneles solares,</sentence><sentence> ayudando a esta última a proporcionar recargas gratis a los conductores.</sentence><sentence> Los propietarios de Modelos S recién salidos de fábrica optan frecuentemente por adherirse al estilo de vida de Musk e instalan placas solares en sus casas.</sentence><sentence> Tesla y SpaceX también se ayudan mutuamente.</sentence><sentence> Intercambian conocimientos sobre materiales,</sentence><sentence> técnicas de fabricación y las complejidades de la explotación de factorías que construyen tantas cosas partiendo de cero.</sentence></p><p><sentence>En la mayor parte de su historia,</sentence><sentence> SolarCity,</sentence><sentence> Tesla y SpaceX fueron claramente los menos favoritos en sus respectivos mercados,</sentence><sentence> y tuvieron que enfrentarse a rivales bien asentados y con los bolsillos llenos.</sentence><sentence> Las industrias de automoción,</sentence><sentence> solar y aeroespacial siguen lastradas por normas y burocracia,</sentence><sentence> lo que favorece a los operadores ya establecidos.</sentence><sentence> Para quienes trabajaban en aquellas áreas,</sentence><sentence> Musk no era más que un tecnólogo entusiasta a quien se podía ridiculizar y dejar de lado,</sentence><sentence> y que como rival no se sabía exactamente si era un incordio o un charlatán.</sentence><sentence> Las empresas ya establecidas hicieron lo que suelen hacer: recurrieron a sus contactos en Washington para amargarle la vida al máximo a las tres empresas de Musk,</sentence><sentence> y se les dio bastante bien.</sentence></p><p><sentence>Pero hacia 2012,</sentence><sentence> Musk y Cía.</sentence><sentence> se convirtió en una amenaza real,</sentence><sentence> y empezó a ser más difícil atacar a SolarCity,</sentence><sentence> Tesla y SpaceX por separado.</sentence><sentence> La estrella de Musk se había alzado e iluminaba las tres empresas a la vez.</sentence><sentence> Muy a menudo,</sentence><sentence> cuando las acciones de Tesla subían,</sentence><sentence> las de SolarCity subían también.</sentence><sentence> Los lanzamientos con éxito de SpaceX iban acompañados de una sensación de optimismo similar;</sentence><sentence> demostraron que Musk era capaz de lograr las cosas más difíciles,</sentence><sentence> y los inversores parecieron más dispuestos a tolerar los riesgos que corría en sus otras compañías.</sentence><sentence> Los directivos y los grupos de presión de las empresas de energía,</sentence><sentence> automoción y aeroespacio se enfrentaban de repente a una estrella en ascenso,</sentence><sentence> a una celebridad industrial.</sentence><sentence> Algunos de sus rivales empezaron a temer encontrarse en el lado incorrecto de la historia,</sentence><sentence> o como mínimo en el lado incorrecto de Musk.</sentence><sentence> Otros empezaron a jugar sucio de verdad.</sentence></p><p><sentence>Musk ha pasado años cortejando a los demócratas.</sentence><sentence> Ha visitado varias veces la Casa Blanca y el presidente Obama le presta atención.</sentence><sentence> Sin embargo,</sentence><sentence> no ofrece una lealtad ciega;</sentence><sentence> Musk,</sentence><sentence> en primer lugar y ante todo,</sentence><sentence> cree en Musk y Cía.</sentence><sentence>,</sentence><sentence> y emplea cualquier medio razonable a su disposición para promover su causa.</sentence><sentence> Representa el papel de empresario industrial implacable con una feroz veta capitalista mucho mejor que la mayoría de los republicanos,</sentence><sentence> y tiene las credenciales que lo respaldan y le hacen ganar apoyos.</sentence><sentence> Los políticos de estados como Alabama,</sentence><sentence> con su afán de proteger algunos puestos de trabajo industriales para Lockheed,</sentence><sentence> o como Nueva Jersey,</sentence><sentence> con su apoyo al grupo de presión de los concesionarios automovilísticos,</sentence><sentence> deben enfrentarse ahora a un tipo que tiene un imperio de fábricas y empleos que se extiende por todo Estados Unidos.</sentence><sentence> A la hora de escribir estas líneas,</sentence><sentence> SpaceX posee una fábrica en Los Ángeles,</sentence><sentence> una instalación de pruebas de cohetes en el centro de Texas y acaba de empezar la construcción de un puerto espacial en el sur de ese estado.</sentence><sentence> (Además,</sentence><sentence> SpaceX realiza numerosas operaciones en plataformas de lanzamiento ya existentes en California y Florida.</sentence><sentence>) Tesla tiene su fábrica de automóviles en Silicon Valley,</sentence><sentence> el centro de diseño en Los Ángeles y ha comenzado la construcción de una fábrica de baterías en Nevada.</sentence><sentence> (Los políticos de Nevada,</sentence><sentence> Texas,</sentence><sentence> California,</sentence><sentence> Nuevo México y Arizona prácticamente se arrojaron a los pies de Musk para hacerse con la fábrica de baterías;</sentence><sentence> Nevada se llevó el gato al agua ofreciendo a Tesla incentivos por valor de 1.</sentence><sentence>400 millones de dólares.</sentence><sentence> Aquello confirmó no solo la fama en ascenso de Musk,</sentence><sentence> sino su habilidad sin igual para financiarse.</sentence><sentence>) SolarCity ha creado miles de puestos de trabajo en tecnologías limpias,</sentence><sentence> entre ingenieros y operarios,</sentence><sentence> y creará más empleos en la fábrica de placas solares que está construyendo en Buffalo (Nueva York).</sentence><sentence> En conjunto,</sentence><sentence> Musk y Cía.</sentence><sentence> daba trabajo a unas quince mil personas a finales de 2014.</sentence><sentence> Y lejos de detenerse ahí,</sentence><sentence> sus planes para el futuro requerirán la creación de decenas de miles de empleos más siguiendo la estela de productos más ambiciosos todavía.</sentence></p><p><sentence>El objetivo principal de Tesla para 2015 era sacar al mercado el Modelo X,</sentence><sentence> cosa que ocurrió en septiembre.</sentence><sentence> Musk espera que el SUV se venda al menos igual de bien que el Modelo S,</sentence><sentence> y quiere que las fábricas de Tesla sean capaces de producir a finales de 2015 suficientes para satisfacer la demanda de ambos automóviles.</sentence><sentence> El mayor inconveniente del Modelo X es el precio;</sentence><sentence> el SUV será inicialmente igual de caro que el Modelo S,</sentence><sentence> lo que limita la base de clientes potenciales.</sentence><sentence> La esperanza es que el Modelo X se convierta en el vehículo de lujo favorito de las familias,</sentence><sentence> y que consolide la conexión de la imagen de marca Tesla con el público femenino.</sentence><sentence> La red de supercarga,</sentence><sentence> los centros de servicio y las estaciones de cambio de baterías mejoraron su implantación en 2015 para recibir al nuevo vehículo.</sentence><sentence> Además del Modelo X,</sentence><sentence> Tesla ha empezado a trabajar en la segunda versión del Roadster,</sentence><sentence> ha hablado de fabricar un camión y se ha tomado en serio la tarea de diseñar un automóvil submarino que pueda pasar de la carretera al agua.</sentence><sentence> Musk pagó un millón de dólares por el Lotus Esprit que Roger Moore condujo bajo el agua en</sentence><em><sentence>La espía que me amó</sentence></em><sentence>,</sentence><sentence> y quiere demostrar que es posible fabricar un vehículo así.</sentence><sentence> «Tal vez hagamos dos o tres,</sentence><sentence> pero no más —le dijo Musk al</sentence><em><sentence>Independent—</sentence></em><sentence>.</sentence><sentence> Creo que el mercado de automóviles submarinos es muy pequeño.</sentence><sentence>»</sentence></p><p><sentence>En el extremo opuesto de la escala de ventas —o eso espera Musk—,</sentence><sentence> estará la tercera generación de automóviles Tesla: el Modelo 3.</sentence><sentence> Anunciado para finales de 2017,</sentence><sentence> se trata de un automóvil de cuatro puertas que tendrá un precio de unos 35.</sentence><sentence>000 dólares y será el verdadero indicador del impacto de Tesla en el mundo.</sentence><sentence> La empresa espera vender cientos de miles de vehículos Modelo 3 y,</sentence><sentence> con ello,</sentence><sentence> lograr que los automóviles eléctricos se extiendan realmente entre el público.</sentence><sentence> BMW vende al año 300.</sentence><sentence>000 Minis y 500.</sentence><sentence>000 BMW Serie 3.</sentence><sentence> Tesla aspira a igualar esas cifras.</sentence><sentence> «Creo que Tesla va a fabricar un montón de automóviles —afirma Musk—.</sentence><sentence> Si seguimos con este ritmo de crecimiento,</sentence><sentence> creo que Tesla será una de las empresas más valiosas del mundo.</sentence><sentence>»</sentence></p><p><sentence>La empresa ya consume una buena parte del suministro mundial de baterías de iones de litio,</sentence><sentence> y necesitará muchas más para fabricar el Modelo 3.</sentence><sentence> Por ello,</sentence><sentence> Musk anunció en 2014 su plan para construir lo que llamó la «gigafábrica»: la mayor fábrica de baterías de iones de litio del mundo.</sentence><sentence> Cada gigafábrica emplearía a unas 6.</sentence><sentence>500 personas y ayudaría a Tesla a alcanzar una serie de objetivos.</sentence><sentence> En primer lugar,</sentence><sentence> satisfaría la demanda de baterías creada por los automóviles y las unidades de almacenamiento de SolarCity.</sentence><sentence> Tesla espera también ser capaz de bajar el precio de las baterías a la vez que mejora la densidad de energía almacenada.</sentence><sentence> La gigafábrica se construirá en colaboración con Panasonic,</sentence><sentence> socio desde hace mucho tiempo en el área de las baterías,</sentence><sentence> pero la factoría estará dirigida por Tesla,</sentence><sentence> que también se encargará de organizar su funcionamiento.</sentence><sentence> Según Straubel,</sentence><sentence> los paquetes de baterías que salgan de la gigafábrica deberían ser espectacularmente más baratos y mejores que los que se fabrican en la actualidad,</sentence><sentence> lo que permitirá a Tesla no solo alcanzar el precio de 35.</sentence><sentence>000 dólares estimado para el Modelo 3,</sentence><sentence> sino abrir el camino para fabricar vehículos eléctricos con una autonomía de más de 800 kilómetros.</sentence></p><p><sentence>Si Tesla consigue realmente fabricar un vehículo asequible con una autonomía de 800 kilómetros,</sentence><sentence> habrá creado lo que la industria automovilística lleva años afirmando que es imposible.</sentence><sentence> Lograrlo al mismo tiempo que construye una red mundial de estaciones de carga gratuita,</sentence><sentence> renueva los métodos de venta y revoluciona la tecnología automovilística sería una hazaña excepcional en la historia del capitalismo.</sentence></p><p><sentence>A principios de 2014,</sentence><sentence> Tesla reunió dos mil millones de dólares mediante la venta de bonos.</sentence><sentence> La capacidad de la empresa para sacar dinero a inversores entusiastas fue un nuevo lujo;</sentence><sentence> durante la mayor parte de su existencia,</sentence><sentence> Tesla había estado al borde de la bancarrota,</sentence><sentence> y un solo fallo técnico grave la habría hecho desaparecer.</sentence><sentence> El dinero,</sentence><sentence> unido al precio de las acciones aún en ascenso y a la consistencia de las ventas,</sentence><sentence> ha colocado a la empresa en una posición que le permite abrir muchas tiendas y centros de servicio nuevos a la vez que mejora su capacidad de fabricación.</sentence><sentence> «Ahora mismo,</sentence><sentence> no necesitamos realmente todo el dinero para la gigafábrica,</sentence><sentence> pero decidí reunirlo por adelantado porque nunca se sabe cuándo se va a producir un jodido colapso —asegura Musk—.</sentence><sentence> Pueden entrar en juego factores externos,</sentence><sentence> o puede producirse una retirada de vehículos inesperada,</sentence><sentence> y de repente necesitaríamos reunir dinero además de ocuparnos del problema en cuestión.</sentence><sentence> Me siento un poco como mi abuela.</sentence><sentence> Vivió la Gran Depresión y épocas realmente duras.</sentence><sentence> Cuando superas algo así,</sentence><sentence> es algo que se queda contigo mucho tiempo.</sentence><sentence> De hecho,</sentence><sentence> no estoy seguro de que te abandone jamás.</sentence><sentence> Así que por ahora disfruto pero siempre está esa irritante sensación de que todo puede esfumarse.</sentence><sentence> Incluso ya entrada en años,</sentence><sentence> cuando mi abuela sabía que era realmente improbable que volviese a pasar hambre,</sentence><sentence> siguió conservando sus manías respecto a la comida.</sentence><sentence> En cuanto a Tesla,</sentence><sentence> decidí reunir una gran cantidad de dinero solo por si acaso ocurría algo terrible.</sentence><sentence>»</sentence></p><p><sentence>Musk se sentía lo bastante optimista sobre el futuro de Tesla para contarme algunos de sus planes más fantasiosos.</sentence><sentence> Esperaba rediseñar la sede de Tesla en Palo Alto,</sentence><sentence> un cambio que los empleados agradecerían.</sentence><sentence> El edificio,</sentence><sentence> con su minúsculo vestíbulo de los años ochenta y una cocina donde apenas cabían unas cuantas personas preparándose cereales</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_75\" id=\"origen11_75\"><sentence>5</sentence></a></sup><sentence>al mismo tiempo,</sentence><sentence> no disfrutaba de ninguno de los lujos habituales entre los distinguidos residentes de Silicon Valley.</sentence><sentence> «Creo que nuestra sede de Tesla tiene un aspecto horrible —explica Musk—.</sentence><sentence> Vamos a adecentarla un poco.</sentence><sentence> No a un nivel al estilo de Google;</sentence><sentence> hay que ganar dinero a espuertas para poderlo gastar como lo gasta Google.</sentence><sentence> Pero vamos a hacer la sede mucho más confortable y a poner un restaurante.</sentence><sentence>» Por supuesto,</sentence><sentence> Musk piensa introducir algunas mejoras mecánicas.</sentence><sentence> «Aquí todo el mundo tiene toboganes en los vestíbulos —cuenta—.</sentence><sentence> Me estoy preguntando si podríamos poner una montaña rusa en la fábrica de Fremont.</sentence><sentence> Una montaña rusa funcional.</sentence><sentence> Uno se subiría a un vagón y este lo llevaría alrededor de la fábrica,</sentence><sentence> pero también arriba y abajo.</sentence><sentence> Nadie más tiene una montaña rusa.</sentence><sentence> Estoy pensando en hacerlo también en SpaceX;</sentence><sentence> esta sería más grande,</sentence><sentence> incluso,</sentence><sentence> porque SpaceX ocupa ya diez edificios.</sentence><sentence> Seguramente será bastante caro,</sentence><sentence> pero me gusta la idea.</sentence><sentence>»</sentence></p><p><sentence>Lo más fascinante es que Musk sigue dispuesto a perderlo todo.</sentence><sentence> No quiere levantar una gigafábrica,</sentence><sentence> sino varias.</sentence><sentence> Y necesita que esas instalaciones se construyan rápidamente y sin el menor fallo para que puedan producir enormes cantidades de baterías en cuanto salga el Modelo 3.</sentence><sentence> Si es preciso,</sentence><sentence> construirá una segunda gigafábrica que competirá con la instalación de Nevada y hará que sus propios empleados rivalicen unos contra otros en una carrera para fabricar las baterías los primeros.</sentence><sentence> «No es que intentemos atar corta a la gente —explica Musk—.</sentence><sentence> Es solo que esto tiene que estar listo a tiempo.</sentence><sentence> Si descubrimos de repente que estamos allanando el terreno y cavando los cimientos encima de un puto cementerio indio,</sentence><sentence> pues a joderse.</sentence><sentence> No podemos decir: “Oh,</sentence><sentence> mierda.</sentence><sentence> Vamos a aquel otro sitio que nos habíamos planteado y nos retrasamos seis meses”.</sentence><sentence> Para esta fábrica,</sentence><sentence> seis meses es mucho tiempo.</sentence><sentence> Basta hacer unos cálculos sencillos para ver que el lucro cesante mensual puede ser de mil millones de dólares,</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_76\" id=\"origen11_76\"><sentence>6</sentence></a></sup><sentence>suponiendo que opere a su capacidad máxima.</sentence><sentence> Desde otro punto de vista,</sentence><sentence> si ahora gastamos el dinero en preparar la fábrica de automóviles de Fremont para que triplique su producción y esta pase de 150.</sentence><sentence>000 vehículos anuales a 450.</sentence><sentence>000 o 500.</sentence><sentence>000,</sentence><sentence> y contratamos y formamos a todo el personal,</sentence><sentence> y luego nos quedamos sentados allí esperando a que la fábrica de baterías se ponga en marcha,</sentence><sentence> estaríamos quemando el dinero como si fuera a caducar.</sentence><sentence> Creo que eso podría hundir a la empresa.</sentence></p><p><sentence>»Un retraso de seis meses sería como.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> como Galípoli.</sentence><sentence> Hay que asegurarse de que se lanza la carga justo tras el bombardeo,</sentence><sentence> no pasarse dos putas horas sentados mientras los turcos vuelven a ocupar sus trincheras.</sentence><sentence> La sincronización es importante.</sentence><sentence> Tenemos que esforzarnos al máximo para minimizar el riesgo de perderla.</sentence><sentence>»</sentence></p><p><sentence>Lo que Musk no acaba de entender es por qué otros fabricantes de automóviles con más dinero en los bolsillos no están haciendo cosas parecidas.</sentence><sentence> Como mínimo,</sentence><sentence> Tesla parece haber influido en los consumidores y la industria automovilística hasta el punto de que debería esperarse un aumento de la demanda de vehículos eléctricos.</sentence><sentence> «Creo que hemos cambiado la situación para prácticamente todas las empresas automovilísticas —afirma Musk—.</sentence><sentence> Los 22.</sentence><sentence>000 autos que hemos vendido en 2013 tuvieron un importante efecto potenciador a la hora de dirigir la industria hacia las tecnologías sostenibles.</sentence><sentence>» Lo cierto es que el suministro de baterías de iones de litio es ya bastante limitado,</sentence><sentence> y Tesla parece ser la única empresa que afronta el problema de forma sensata.</sentence></p><p><sentence>«La competencia no hace más que menospreciar la gigafábrica —dice Musk—.</sentence><sentence> Creen que es una idea estúpida,</sentence><sentence> que el proveedor de baterías debería construir algo así y ya está.</sentence><sentence> Pero yo conozco a todos los proveedores y puedo afirmar que a ninguno le gusta la idea de gastarse varios miles de millones de dólares en construir una fábrica de baterías.</sentence><sentence> Es un problema del huevo y la gallina: los fabricantes de automóviles no van a hacer un gran encargo porque no están seguros de poder vender bastantes vehículos eléctricos.</sentence><sentence> Así que sé que no podré conseguir suficientes baterías de iones de litio a menos que se construya la puta factoría,</sentence><sentence> y sé que nadie más va a construirla.</sentence><sentence>»</sentence></p><p><sentence>Es posible que Tesla se esté preparando para sacar provecho de una situación semejante a la que Apple encontró cuando introdujo el iPhone.</sentence><sentence> Los rivales de Apple pasaron el primer año tras su aparición menospreciando el producto.</sentence><sentence> Una vez que estuvo claro que Apple había dado en la diana,</sentence><sentence> los rivales tuvieron que ponerse al día.</sentence><sentence> Pero incluso con el aparato en las manos,</sentence><sentence> empresas como HTC y Samsung tardaron años en fabricar algo comparable.</sentence><sentence> Otras empresas que fueron importantes en el pasado,</sentence><sentence> como Nokia o BlackBerry,</sentence><sentence> no soportaron la conmoción.</sentence><sentence> Si —y es un gran</sentence><em><sentence>si</sentence></em><sentence>— el Modelo 3 de Tesla se convierte en un éxito generalizado —el producto que querrá todo el que pueda permitírselo,</sentence><sentence> porque comprar cualquier otra cosa sería pagar por el pasado—,</sentence><sentence> entonces los fabricantes de automóviles rivales se verán en un apuro espantoso.</sentence><sentence> La mayoría de las empresas automovilísticas que juguetean con vehículos eléctricos siguen adquiriendo voluminosas baterías estándar en vez de desarrollar tecnologías propias.</sentence><sentence> Por mucho que se esfuercen en responder al Modelo 3,</sentence><sentence> necesitarán años para crear algo capaz de desafiarlo,</sentence><sentence> e incluso entonces no tendrán preparado el suministro de baterías para sus vehículos.</sentence></p><p><sentence>«Creo que va a pasar algo así —afirma Musk—.</sentence><sentence> ¿Cuándo se construirá la primera gigafábrica que no sea de Tesla? Probablemente no antes de seis años contando desde hoy.</sentence><sentence> Las grandes empresas automovilísticas carecen de originalidad.</sentence><sentence> Quieren ver que algo funciona en alguna otra parte antes de dar el visto bueno al proyecto y seguir adelante.</sentence><sentence> Probablemente tardarán siete años,</sentence><sentence> más bien.</sentence><sentence> Aunque espero equivocarme.</sentence><sentence>»</sentence></p><p><sentence>Musk habla de automóviles,</sentence><sentence> placas solares y baterías con tal vehemencia que es fácil olvidar que se trata de proyectos más o menos secundarios.</sentence><sentence> Su fe en las tecnologías lo lleva al extremo de pensar que se trata de los fines que hay que perseguir para que la humanidad progrese.</sentence><sentence> También le han traído fama y fortuna.</sentence><sentence> Pero la meta última de Musk es convertir a la humanidad en una especie interplanetaria.</sentence><sentence> Esto puede sonarle estúpido a algunos,</sentence><sentence> pero no hay la menor duda de que es su</sentence><em><sentence>raison d’être</sentence></em><sentence>.</sentence><sentence> Musk ha decidido que la supervivencia del hombre depende de que se establezca una colonia en otro planeta,</sentence><sentence> y que debe dedicar su vida a conseguirlo.</sentence></p><p><sentence>Sobre el papel,</sentence><sentence> Musk es bastante rico.</sentence><sentence> En el momento de escribir estas líneas,</sentence><sentence> su valor estimado es de diez mil millones de dólares.</sentence><sentence> Sin embargo,</sentence><sentence> cuando puso en marcha SpaceX hace más de diez años,</sentence><sentence> contaba con un capital mucho menor.</sentence><sentence> No tenía una cantidad de dinero que le permitiese repartirlo con la despreocupación de un Jeff Bezos,</sentence><sentence> quien dio a Blue Origin,</sentence><sentence> su empresa espacial,</sentence><sentence> una imponente pila de efectivo pidiendo que hicieran sus sueños realidad.</sentence><sentence> Si Musk quería llegar a Marte,</sentence><sentence> tendría que ganárselo convirtiendo SpaceX en un negocio real.</sentence><sentence> Esta circunstancia parece haber jugado a su favor;</sentence><sentence> SpaceX ha aprendido a construir cohetes eficaces y baratos y ha forzado los límites de la tecnología aeroespacial.</sentence></p><p><sentence>A corto plazo,</sentence><sentence> SpaceX empezará a probar su capacidad para llevar pasajeros al espacio.</sentence><sentence> Tiene la intención de realizar un vuelo de prueba tripulado en 2016 y transportar astronautas de la NASA a la Estación Espacial Internacional al año siguiente.</sentence><sentence> Es muy probable que la empresa amplíe sus actividades a la construcción y venta de satélites,</sentence><sentence> lo que significaría expandirse hacia una de las especialidades más lucrativas del negocio aeroespacial.</sentence><sentence> Además de lo anterior,</sentence><sentence> SpaceX ha estado probando el Falcon Heavy —su cohete gigante,</sentence><sentence> capaz de transportar las mayores cargas del mundo— y su tecnología de cohetes reutilizables.</sentence><sentence> A finales de 2015,</sentence><sentence> la empresa logró,</sentence><sentence> de hecho,</sentence><sentence> que la primera fase de su cohete aterrizara en tierra firme.</sentence></p><p><sentence>En 2014,</sentence><sentence> SpaceX comenzó también la construcción de su propio puerto espacial en el sur de Texas.</sentence><sentence> Adquirió docenas de hectáreas en las que piensa construir una instalación de lanzamiento de cohetes moderna,</sentence><sentence> diferente a cualquier cosa que se haya visto antes.</sentence><sentence> Musk pretende automatizar gran parte del proceso de lanzamiento,</sentence><sentence> de forma que los cohetes puedan recargar combustible,</sentence><sentence> elevarse y lanzarse por su cuenta,</sentence><sentence> con los procedimientos de seguridad a cargo de ordenadores.</sentence><sentence> SpaceX quiere lanzar cohetes varias veces al mes,</sentence><sentence> y tener un puerto espacial propio la ayudará a alcanzar rápidamente esa capacidad.</sentence><sentence> Llegar a Marte requerirá un conjunto de habilidades y tecnología aún más impresionante.</sentence></p><p><sentence>«Necesitamos descubrir cómo hacer lanzamientos varias veces al día —afirma Musk—.</sentence><sentence> Lo importante a largo plazo es establecer una base autosostenible en Marte.</sentence><sentence> Para que esto funcione (para poder llegar a tener una ciudad autosostenible en Marte) harán falta millones de toneladas de equipo y probablemente millones de personas.</sentence><sentence> ¿Cuántos lanzamientos harán falta para eso? Bueno,</sentence><sentence> si enviamos cien personas en cada viaje,</sentence><sentence> que ya son muchas para un trayecto tan largo,</sentence><sentence> hacen falta 10.</sentence><sentence>000 vuelos para llevar un millón.</sentence><sentence> Entonces,</sentence><sentence> 10.</sentence><sentence>000 vuelos.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> ¿en cuánto tiempo? Teniendo en cuenta que solo se puede partir hacia Marte una vez cada dos años,</sentence><sentence> eso quiere decir que harían falta cuarenta o cincuenta años.</sentence></p><p><sentence>»Y supongo que por cada vuelo que salga hacia Marte querremos subir la nave hasta una órbita y luego colocarla en una órbita de estacionamiento y llenar sus depósitos de propelente.</sentence><sentence> En esencia,</sentence><sentence> la nave espacial usará parte del propelente para alcanzar la órbita,</sentence><sentence> pero entonces hay que enviar una nave cisterna para rellenar sus tanques de forma que pueda partir hacia Marte a la máxima velocidad y llegar allí en tres meses,</sentence><sentence> en vez de seis,</sentence><sentence> y transportando una carga mayor.</sentence><sentence> No tengo un plan detallado para Marte,</sentence><sentence> pero sé de algo que podría funcionar,</sentence><sentence> algo así como un sistema exclusivamente de metano con un gran impulsor,</sentence><sentence> una nave espacial y una cisterna.</sentence><sentence> Creo que SpaceX habrá desarrollado un impulsor y una nave espacial capaces de llevar a Marte grandes cantidades de pasajeros y de carga,</sentence><sentence> y estarán listos para 2025.</sentence></p><p><sentence>»Lo importante es alcanzar un umbral económico en el coste por persona de un viaje a Marte.</sentence><sentence> Si cuesta mil millones de dólares por persona,</sentence><sentence> no habrá colonia marciana.</sentence><sentence> Si cuesta entre medio millón y un millón por persona,</sentence><sentence> creo que es bastante probable que exista una colonia marciana autosostenible.</sentence><sentence> Habrá bastante gente interesada que venderá sus posesiones en la Tierra y emigrará.</sentence><sentence> No se trata de turismo.</sentence><sentence> Es como la gente que llegaba a América en la época del Nuevo Mundo.</sentence><sentence> Uno emigra,</sentence><sentence> consigue un trabajo allí y hace que las cosas funcionen.</sentence><sentence> Si se resuelve el problema del transporte,</sentence><sentence> no es difícil construir un invernadero transparente presurizado para vivir.</sentence><sentence> Pero si uno no puede llegar allí para empezar,</sentence><sentence> entonces da igual.</sentence></p><p><sentence>»Antes o después hará falta calentar Marte si se desea que sea un planeta similar a la Tierra,</sentence><sentence> y no tengo ningún plan al respecto.</sentence><sentence> En el mejor de los casos,</sentence><sentence> haría falta mucho tiempo.</sentence><sentence> Posiblemente se tardaría,</sentence><sentence> no sé,</sentence><sentence> entre un siglo y un milenio.</sentence><sentence> Hay cero posibilidades de que se pueda terraformar mientras yo esté vivo.</sentence><sentence> Bueno,</sentence><sentence> no cero;</sentence><sentence> hay una probabilidad del 0,</sentence><sentence>001 %,</sentence><sentence> y habría que tomar medidas verdaderamente drásticas.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_77\" id=\"origen11_77\"><sentence>7</sentence></a></sup></p><p><sentence>Musk pasó meses paseándose arriba y abajo por su casa de Los Ángeles,</sentence><sentence> de noche,</sentence><sentence> pensando planes para Marte y comentándolos con Riley,</sentence><sentence> con quien volvió a contraer matrimonio a finales de 2012.</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_78\" id=\"origen11_78\"><sentence>8</sentence></a></sup><sentence>«La verdad es que no hay mucha gente con la que se pueda hablar de algo así»,</sentence><sentence> explica Musk,</sentence><sentence> quien también fantaseaba en voz alta sobre convertirse en el primer hombre que pusiera el pie en el Planeta Rojo.</sentence><sentence> «Indudablemente,</sentence><sentence> quería ser el primer hombre en llegar a Marte —explica Riley—.</sentence><sentence> Le he rogado que no lo sea.</sentence><sentence>» Quizá Musk disfrutase tomándole el pelo a su esposa o quizá se hiciera el modesto,</sentence><sentence> pero en una de nuestras conversaciones nocturnas negó que tuviera aquel deseo.</sentence><sentence> «Solo me embarcaría en el primer vuelo a Marte si estuviese seguro de que a SpaceX le iría bien si yo muriese —afirma—.</sentence><sentence> Me gustaría ir,</sentence><sentence> pero no lo necesito.</sentence><sentence> No se trata de que yo viaje a Marte sino de permitir que un gran número de personas pueda ir a ese planeta.</sentence><sentence>» Es posible que Musk ni siquiera vaya al espacio.</sentence><sentence> No tiene intención de participar en los vuelos de prueba tripulados de SpaceX.</sentence><sentence> «No me parece sensato —asegura—.</sentence><sentence> Sería como si el jefe de Boeing fuese el piloto de pruebas de un avión nuevo.</sentence><sentence> No es adecuado para SpaceX ni para el futuro de la exploración espacial.</sentence><sentence> Puede que vaya cuando lleven realizándose vuelos durante tres o cuatro años.</sentence><sentence> Sinceramente,</sentence><sentence> si nunca voy al espacio,</sentence><sentence> no pasará nada.</sentence><sentence> El objetivo es maximizar el lapso de existencia probable de la humanidad.</sentence><sentence>»</sentence></p><p><sentence>Resulta difícil valorar hasta qué punto el ciudadano medio se toma en serio a Musk cuando dice estas cosas.</sentence><sentence> Hace algunos años,</sentence><sentence> la mayoría habría pensado que se trata de la clase de personas que se entusiasma con mochilas-cohete,</sentence><sentence> robots y cualquier cosa con la que Silicon Valley decida obsesionarse en un momento dado.</sentence><sentence> Pero entonces,</sentence><sentence> Musk empezó a cosechar un éxito tras otro,</sentence><sentence> dejó de ser un charlatán y se convirtió en una de las figuras más veneradas de Silicon Valley.</sentence><sentence> Thiel ha sido testigo de este proceso de maduración: el jefe de PayPal motivado pero inseguro se ha convertido en el líder con aplomo que concita el respeto de miles de personas.</sentence><sentence> «En algunos aspectos ha mejorado espectacularmente con el tiempo»,</sentence><sentence> afirma Thiel.</sentence><sentence> Lo que más le impresiona ha sido su capacidad para encontrar a gente brillante y ambiciosa y atraerla a sus empresas.</sentence><sentence> «Tiene trabajando para él a la gente más capacitada de la industria aeroespacial,</sentence><sentence> y lo mismo ocurre en Tesla;</sentence><sentence> si eres un ingeniero mecánico lleno de talento al que le gusta construir automóviles,</sentence><sentence> irás a trabajar a Tesla porque es probablemente la única empresa estadounidense en la que puedes hacer cosas nuevas e interesantes.</sentence><sentence> Ambas empresas fueron creadas con este enfoque: motivar a una masa crítica de personas con talento para que trabajen en cosas asombrosas.</sentence><sentence>» Según Thiel,</sentence><sentence> la idea de llevar humanos a Marte es digna del máximo respeto,</sentence><sentence> y además infunde esperanzas en la ciudadanía.</sentence><sentence> No todo el mundo sentirá afinidad por la misión,</sentence><sentence> pero el hecho de que alguien lleve al límite la exploración y nuestras capacidades técnicas es importante.</sentence><sentence> «El objetivo de llevar a un hombre a Marte es mucho más estimulante que todo lo que los demás intentan hacer en el espacio —afirma Thiel—.</sentence><sentence> Es como volver al futuro.</sentence><sentence> Se produjo una larga interrupción en el programa espacial y la gente renunció a la visión optimista del futuro que tenía a principio de los años setenta.</sentence><sentence> SpaceX muestra que existe una vía para recuperar aquel futuro.</sentence><sentence> Ahí radica el enorme valor de lo que hace Elon.</sentence><sentence>»</sentence></p><p><sentence>Los auténticos creyentes salieron a la luz en agosto de 2013,</sentence><sentence> cuando Musk dio a conocer el llamado Hyperloop: una máquina semejante a un tubo neumático como los que se usan para enviar correo dentro de las oficinas,</sentence><sentence> pero a escala mucho mayor,</sentence><sentence> que constituye una nueva forma de transporte.</sentence><sentence> Musk propuso conectar ciudades como Los Ángeles y San Francisco mediante una versión elevada de esa clase de tubo,</sentence><sentence> que transportaría a personas y automóviles dentro de vainas.</sentence><sentence> Anteriormente ya se habían propuesto ideas parecidas,</sentence><sentence> pero la creación de Musk tenía algunos elementos únicos.</sentence><sentence> El tubo funcionaría a baja presión y las vainas flotarían en un lecho de aire generado por unos esquís instalados en su base.</sentence><sentence> Cada vaina se impulsaría hacia delante mediante un pulso electromagnético,</sentence><sentence> y a lo largo del tubo habría motores que darían a las vainas un impulso adicional siempre que fuera necesario.</sentence><sentence> Gracias a estos mecanismos,</sentence><sentence> las vainas alcanzarían y mantendrían una velocidad de más de 1.</sentence><sentence>200 kilómetros por hora,</sentence><sentence> lo que permitiría viajar de Los Ángeles a San Francisco en treinta minutos.</sentence><sentence> El conjunto estaría alimentado —ni que decir tiene— por energía solar,</sentence><sentence> y su objetivo sería conectar ciudades separadas por menos de mil seiscientos kilómetros.</sentence><sentence> «Tiene sentido para conexiones como Los Ángeles-San Francisco,</sentence><sentence> Nueva York-Washington D.</sentence><sentence>C.</sentence><sentence> o Nueva York-Boston —dijo Musk en aquel momento—.</sentence><sentence> Por encima de los mil seiscientos kilómetros,</sentence><sentence> los costes del tubo empiezan a ser prohibitivos,</sentence><sentence> y además nadie quiere que haya tubos por todas partes.</sentence><sentence> No queremos vivir en Tubolandia.</sentence><sentence>»</sentence></p><p><sentence>Musk estuvo unos cuantos meses pensando en el Hyperloop y se lo describió en privado a algunos amigos.</sentence><sentence> La primera vez que lo mencionó fuera de su círculo íntimo fue en una de nuestras entrevistas.</sentence><sentence> Musk me dijo que la idea se la había inspirado lo mucho que aborrecía el sistema de ferrocarril de alta velocidad que habían planteado construir en California.</sentence><sentence> «El tren bala de sesenta mil millones de dólares que proponen será el más lento de los trenes bala del mundo,</sentence><sentence> y el más caro en coste por kilómetro —afirma Musk—.</sentence><sentence> Van a batir récords de la peor forma posible.</sentence><sentence>» El tren de alta velocidad de California tiene como objetivo recorrer el trayecto de Los Ángeles a San Francisco en unas dos horas y media cuando esté terminado en —atentos al dato— 2029.</sentence><sentence> Un vuelo entre las dos ciudades tarda una hora,</sentence><sentence> y el viaje por carretera no lleva más que unas cinco,</sentence><sentence> lo que situaría al tren justo en la zona de mediocridad,</sentence><sentence> algo que irritaba profundamente a Musk.</sentence><sentence> Insistió en que el Hyperloop costaría entre seis mil y diez mil millones de dólares,</sentence><sentence> sería más rápido que un avión y permitiría que la gente viajara en la vaina con sus automóviles,</sentence><sentence> con los que luego podrían moverse en la nueva ciudad.</sentence></p><p><sentence>En aquel momento dio la impresión de que Musk había sacado su propuesta del Hyperloop solo para hacer que los gobernantes se pensaran dos veces lo del tren de alta velocidad.</sentence><sentence> En realidad no tenía la intención de construir esa cosa.</sentence><sentence> Más bien se trataba de mostrar a la gente que había formas más creativas de resolver realmente los problemas,</sentence><sentence> y de azuzar al Gobierno del estado.</sentence><sentence> Con suerte,</sentence><sentence> el tren de alta velocidad se cancelaría.</sentence><sentence> Musk me dijo algo así en una serie de correos electrónicos y conversaciones por teléfono que mantuvimos antes de que realizara el anuncio.</sentence><sentence> «A la larga podría financiar o asesorar un proyecto de Hyperloop,</sentence><sentence> pero ahora mismo no puedo distraerme de mi trabajo en SpaceX y en Tesla»,</sentence><sentence> me escribió.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> Musk empezó a cambiar de idea después de publicar un detallado estudio sobre el Hyperloop.</sentence><sentence> El primer medio que lo mencionó fue</sentence><em><sentence>Bloomberg Businessweek</sentence></em><sentence>,</sentence><sentence> y el servidor web de la revista empezó a colapsarse cuando la gente se conectó en masa para leer más sobre aquel invento.</sentence><sentence> Twitter perdió la cabeza también.</sentence><sentence> Cerca de una hora después de publicar la información,</sentence><sentence> Musk convocó una conferencia de prensa para hablar del Hyperloop.</sentence><sentence> En algún punto entre las numerosas charlas que habíamos mantenido y aquel momento,</sentence><sentence> había decidido construirlo;</sentence><sentence> les dijo a los periodistas que al menos se plantearía fabricar un prototipo para demostrar que la tecnología podría funcionar.</sentence><sentence> Hubo quien se divirtió bastante a costa de esto.</sentence><sentence> «Multimillonario revela un imaginario tren espacial —se burló</sentence><em><sentence>Valleywag</sentence></em><sentence>—.</sentence><sentence> Adoramos la determinación lunática de Elon Musk.</sentence><sentence> Ciertamente,</sentence><sentence> hubo un tiempo en que los automóviles eléctricos y los vuelos espaciales privados también parecían una estupidez.</sentence><sentence> Pero sería más estúpido aún tratar esto como algo que no sea la fantasía disparatada de un hombre muy rico.</sentence><sentence>» A diferencia de la época en que se atacaba a Tesla,</sentence><em><sentence>Valleywag</sentence></em><sentence>quedó esta vez en minoría.</sentence><sentence> La opinión generalizada era que Musk podía llevarlo a cabo.</sentence><sentence> Creo que la fe depositada en él sorprendió a Musk y lo obligó a comprometerse.</sentence><sentence> En un extraño instante estilo la vida imita al arte,</sentence><sentence> Musk se había convertido realmente en lo más parecido a Tony Stark que existe en el mundo,</sentence><sentence> y no podía defraudar a sus admiradores.</sentence></p><p><sentence>Poco después de la publicación de los planes del Hyperloop,</sentence><sentence> Shervin Pishevar,</sentence><sentence> un inversor amigo de Musk,</sentence><sentence> llevó a una reunión de noventa minutos con el presidente Obama en la Casa Blanca las especificaciones detalladas de la tecnología necesaria.</sentence><sentence> «Al presidente le encantó la idea»,</sentence><sentence> recuerda Pishevar.</sentence><sentence> El equipo del presidente estudió la documentación y organizó una reunión personal entre Musk y Obama en abril de 2014.</sentence><sentence> Después de aquello,</sentence><sentence> Pishevar,</sentence><sentence> Kevin Brogan y algunos otros crearon la empresa Hyperloop Technologies Inc.</sentence><sentence> con la intención de construir el primer tramo del Hyperloop entre Los Ángeles y Las Vegas.</sentence><sentence> En teoría,</sentence><sentence> los viajeros podrían ir de una ciudad a la otra en unos diez minutos.</sentence><sentence> También se informó del plan al senador por Nevada,</sentence><sentence> Harry Reid,</sentence><sentence> y se está trabajando en la adquisición del terreno que se extiende al lado de la Interestatal 15,</sentence><sentence> lo que haría posible construir el transporte de alta velocidad.</sentence></p><p><sentence>Para empleados como Gwynne Shotwell y J.</sentence><sentence> B.</sentence><sentence> Straubel,</sentence><sentence> trabajar con Musk significa ayudar a desarrollar estas tecnologías maravillosas de forma relativamente opaca.</sentence><sentence> Son las manos firmes que permanecerán siempre en la sombra.</sentence><sentence> Shotwell ha sido una presencia constante en SpaceX casi desde el primer día,</sentence><sentence> haciendo avanzar a la empresa y anulando su propio ego para garantizar que Musk capta toda la atención que desea.</sentence><sentence> Si eres Shotwell y crees realmente en la causa de enviar gente a Marte,</sentence><sentence> la misión tiene prioridad sobre las aspiraciones personales.</sentence><sentence> Del mismo modo,</sentence><sentence> Straubel ha sido la invariante de Tesla,</sentence><sentence> un intermediario en el que los demás empleados podían confiar para que llevase sus mensajes a Musk,</sentence><sentence> a la vez que el individuo que lo sabía todo sobre automóviles.</sentence><sentence> A pesar de su estatus en la empresa,</sentence><sentence> Straubel fue uno de los empleados veteranos que confesó que le ponía nervioso hablar conmigo.</sentence><sentence> A Musk le gusta hablar en nombre de sus empresas y toma represalias incluso contra sus directivos más leales si dicen algo que no se ajusta a sus puntos de vista o a lo que quiere que piense el público.</sentence><sentence> Straubel ha dedicado su vida a la fabricación de automóviles eléctricos y no le apetece que algún periodista torpe eche a perder su trabajo.</sentence><sentence> «Intento de verdad quedarme en segundo plano y dejar mi ego a un lado —afirma—.</sentence><sentence> Es increíblemente difícil trabajar con Elon,</sentence><sentence> sobre todo porque es muy vehemente.</sentence><sentence> Puede impacientarse y decir: “¡Maldita sea! ¡Lo que hay que hacer es esto!”,</sentence><sentence> y algunos se quedarán conmocionados y casi catatónicos.</sentence><sentence> Parece que hay gente que le tiene miedo y se queda paralizada.</sentence><sentence> Yo intento ayudar a todos a comprender cuáles son sus objetivos y su visión,</sentence><sentence> y por otra parte tengo mis propios objetivos y debo asegurarme de que estamos en sintonía.</sentence><sentence> Entonces intento dar un paso atrás y compruebo que la empresa sigue la misma línea.</sentence><sentence> En última instancia,</sentence><sentence> el jefe es Elon.</sentence><sentence> Ha impulsado esto con su sangre,</sentence><sentence> su sudor y sus lágrimas.</sentence><sentence> Ha arriesgado más que nadie.</sentence><sentence> Respeto absolutamente lo que ha hecho.</sentence><sentence> Las cosas no podrían funcionar sin Elon,</sentence><sentence> así de sencillo.</sentence><sentence> Tal como yo lo veo,</sentence><sentence> se ha ganado el derecho de ser el portavoz.</sentence><sentence>»</sentence></p><p><sentence>Los empleados rasos suelen describir a Musk con sentimientos encontrados.</sentence><sentence> Veneran su determinación y respetan su nivel de exigencia.</sentence><sentence> También creen que puede ser duro hasta el extremo de parecer cruel,</sentence><sentence> y a menudo se muestra caprichoso.</sentence><sentence> Quieren estar cerca de Musk,</sentence><sentence> pero también temen que cambie de repente su postura respecto a algo,</sentence><sentence> y no les gusta que cada encuentro con él sea una posibilidad de acabar en la calle.</sentence><sentence> «El peor rasgo de Elon,</sentence><sentence> con mucha diferencia,</sentence><sentence> es en mi opinión su absoluta falta de lealtad y de empatía —afirma un exempleado—.</sentence><sentence> Muchos hemos trabajado sin descanso para él durante años y nos hemos visto arrojados a la cuneta como un desperdicio cualquiera sin que se lo pensara dos veces.</sentence><sentence> Quizá era un acto calculado para mantener alerta y asustados al resto de los empleados;</sentence><sentence> quizá se trata tan solo de que es capaz de distanciarse extremadamente de cualquier conexión humana.</sentence><sentence> Lo que está claro es que la gente que trabaja para él es como munición: la usa para un fin específico hasta que la agota o la descarta.</sentence><sentence>»</sentence></p><p><sentence>Los departamentos de comunicación de SpaceX y Tesla han sido testigos de estos comportamientos más que cualquier otro.</sentence><sentence> Musk ha quemado relaciones públicas a un ritmo que resulta cómico.</sentence><sentence> Suele encargarse personalmente de gran parte del trabajo de comunicación,</sentence><sentence> y escribe las notas de prensa y contacta con los medios según le parece conveniente.</sentence><sentence> Es habitual que el personal de comunicación no tenga ni idea de cuál es su agenda.</sentence><sentence> Por ejemplo,</sentence><sentence> antes del anuncio del Hyperloop,</sentence><sentence> sus representantes me enviaron correos electrónicos preguntándome la fecha y la hora de la conferencia de prensa.</sentence><sentence> Otras veces,</sentence><sentence> los periodistas recibían un aviso para asistir a una teleconferencia de Musk apenas minutos antes de que empezase.</sentence><sentence> La situación no se debía a la incompetencia del equipo de relaciones públicas,</sentence><sentence> sino a que Musk les había informado de sus planes con solo unos minutos de antelación,</sentence><sentence> y hacían lo que podían para satisfacer sus caprichos.</sentence><sentence> Cuando Musk delegaba tareas en el equipo de comunicación,</sentence><sentence> esperaba que pusieran manos a la obra de inmediato y trabajasen al máximo nivel.</sentence><sentence> Ante semejante combinación de presión y sorpresa,</sentence><sentence> algunos miembros del equipo apenas aguantaban unas pocas semanas o,</sentence><sentence> como mucho,</sentence><sentence> algunos meses.</sentence><sentence> Unos pocos permanecían un par de años antes de quemarse o de que Musk los despidiera.</sentence></p><p><sentence>La aparente crueldad de Musk como gestor encontró un ejemplo señalado a principios de 2014,</sentence><sentence> cuando despidió a Mary Beth Brown.</sentence><sentence> Describirla como una auxiliar de dirección leal sería quedarse corto.</sentence><sentence> Brown se sentía a menudo como una extensión de Musk;</sentence><sentence> era la única persona que interactuaba con todos los mundos de este.</sentence><sentence> Dio su vida por Musk durante más de una década,</sentence><sentence> viajando de ida y vuelta entre Los Ángeles y Silicon Valley todas las semanas y trabajando hasta bien entrada la noche,</sentence><sentence> sábados y domingos incluidos.</sentence><sentence> Brown fue a ver a Musk y le pidió una remuneración al mismo nivel que el de los altos directivos de SpaceX,</sentence><sentence> ya que se ocupaba de gran parte de su agenda en dos empresas,</sentence><sentence> se encargaba de labores de relaciones públicas y a menudo tomaba decisiones comerciales.</sentence><sentence> Musk le respondió que se tomase un par de semanas de vacaciones y que él mismo se ocuparía de sus tareas para valorar el esfuerzo implicado.</sentence><sentence> Cuando Brown regresó,</sentence><sentence> Musk le dijo que ya no la necesitaba y pidió al ayudante de Shotwell que empezara a organizar su calendario de reuniones.</sentence><sentence> Brown,</sentence><sentence> dolida pero aún leal,</sentence><sentence> no quiso hablar conmigo de aquello.</sentence><sentence> Musk dijo que ella se había acostumbrado demasiado a hablar en su nombre y que,</sentence><sentence> francamente,</sentence><sentence> necesitaba tener vida propia.</sentence><sentence> Hubo rumores de que Brown y Riley no se llevaban bien y que aquella fue en el fondo la causa del despido de Brown.</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_79\" id=\"origen11_79\"><sentence>9</sentence></a></sup><sentence>(Brown se negó a que la entrevistase para este libro a pesar de que se lo solicité varias veces.</sentence><sentence>)</sentence></p><p><sentence>Fuera cual fuese el motivo,</sentence><sentence> la imagen que dio aquella situación fue horrible.</sentence><sentence> Tony Stark no despide a Pepper Potts.</sentence><sentence> La adora y la cuida durante toda su vida.</sentence><sentence> Es la única persona en la que puede confiar realmente,</sentence><sentence> la única que ha estado a su lado contra viento y marea.</sentence><sentence> Que Musk estuviera dispuesto a dejar marcharse a Brown con tan pocas contemplaciones fue un escándalo para el personal de Tesla y SpaceX,</sentence><sentence> y la confirmación definitiva de su cruel estoicismo.</sentence><sentence> La marcha de Brown se sumó a las leyendas sobre la falta de empatía de Musk y a las historias sobre su tendencia a echar a los empleados unos rapapolvos tremendos y a tirarles pullas salvajes.</sentence><sentence> Y la gente relacionó ese tipo de comportamiento con otras rarezas de Musk.</sentence><sentence> Era sabido que se obsesionaba con las erratas en los correos electrónicos hasta el punto de que no podía ver más allá de los fallos y leer el contenido de los mensajes.</sentence><sentence> Incluso en las actividades sociales,</sentence><sentence> Musk era capaz de levantarse de la mesa sin dar explicaciones y salir a mirar las estrellas,</sentence><sentence> simplemente porque no estaba dispuesto a soportar tonterías ni charla intrascendente.</sentence><sentence> Tras sumar todos estos detalles de su comportamiento,</sentence><sentence> docenas de personas compartieron conmigo su conclusión de que Musk se encontraba en algún punto del espectro autista y que tenía dificultad para tener en cuenta las emociones de los demás y preocuparse por su bienestar.</sentence></p><p><sentence>Existe,</sentence><sentence> especialmente en Silicon Valley,</sentence><sentence> una tendencia a etiquetar como autistas o afectados por el síndrome de Asperger a las personas que son un poco diferentes o raras.</sentence><sentence> Es psicología de salón aplicada a afecciones que son difíciles de diagnosticar y hasta de definir.</sentence><sentence> Adjudicarle a Musk esa etiqueta parece superficial y poco serio.</sentence></p><p><sentence>Musk se comporta con sus amigos cercanos y su familia de forma diferente a como lo hace con sus empleados,</sentence><sentence> incluso con aquellos que han estado trabajando a su lado durante mucho tiempo.</sentence><sentence> En su círculo íntimo,</sentence><sentence> Musk es una persona cálida,</sentence><sentence> simpática y profundamente emotiva.</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_80\" id=\"origen11_80\"><sentence>10</sentence></a></sup><sentence>No participará en conversaciones intrascendentes como preguntarle a un amigo cómo están sus hijos,</sentence><sentence> pero hará todo lo que esté en su considerable poder para ayudar a ese amigo si sus hijos están enfermos o tienen problemas.</sentence><sentence> Protegerá a toda costa a las personas cercanas a él,</sentence><sentence> y si lo considera necesario,</sentence><sentence> intentará destruir a quienes le hayan ofendido a él o a sus amigos.</sentence></p><p><sentence>El comportamiento de Musk se ajusta mucho más a lo que los neuropsicólogos describen como un superdotado.</sentence><sentence> Se trata de personas que en su infancia muestran una capacidad intelectual excepcional y obtienen puntuaciones máximas en las pruebas para medir el CI.</sentence><sentence> Es bastante habitual que estos niños observen el mundo,</sentence><sentence> encuentren defectos —fallos en el sistema— y construyan en su mente formas lógicas de arreglarlos.</sentence><sentence> Para Musk,</sentence><sentence> la ambición de garantizar que la humanidad se convierta en una especie multiplanetaria surge en parte de una vida en que la ciencia ficción y la tecnología han sido fuerzas determinantes.</sentence><sentence> También es un imperativo moral que se remonta a su infancia.</sentence><sentence> En cierto modo,</sentence><sentence> esta ha sido siempre su misión.</sentence></p><p><sentence>La vida de Musk parece obedecer en todas sus facetas al intento de aplacar una especie de depresión existencial que lo desgarra.</sentence><sentence> Ve a la humanidad como algo que se autolimita y está en peligro,</sentence><sentence> y quiere arreglar esta situación.</sentence><sentence> La gente que propone malas ideas en las reuniones o comete fallos en el trabajo se interpone en el camino hacia su objetivo y lo ralentiza.</sentence><sentence> No lo disgustan como personas.</sentence><sentence> Se trata más bien de que sus errores le hacen daño: son el motivo de que la humanidad siga en peligro.</sentence><sentence> Su aparente falta de empatía es un síntoma de que Musk se siente a veces como si fuera el único que comprende realmente lo urgente que es la misión.</sentence><sentence> Es menos sensible y menos tolerante que los demás porque es mucho lo que está en juego.</sentence><sentence> Los empleados tienen que ayudar a resolver los problemas aplicándose al máximo;</sentence><sentence> de lo contrario,</sentence><sentence> deben quitarse de en medio.</sentence></p><p><sentence>Musk ha sido siempre bastante sincero al respecto.</sentence><sentence> Ha rogado a la gente que comprenda que su objetivo no es prosperar en el mundo de los negocios.</sentence><sentence> Está intentando resolver problemas que lo han angustiado durante décadas.</sentence><sentence> En nuestras conversaciones,</sentence><sentence> Musk insistía una y otra vez en ese detalle,</sentence><sentence> y en el hecho de que sus reflexiones sobre los automóviles eléctricos y el espacio vienen de antiguo.</sentence><sentence> Esas mismas pautas son visibles también en sus actos.</sentence><sentence> Cuando Musk anunció en 2014 que Tesla pondría en código abierto todas sus patentes,</sentence><sentence> los analistas no sabían si se trataba de un truco publicitario,</sentence><sentence> si ocultaba segundas intenciones o si sencillamente era una trampa.</sentence><sentence> Pero para Musk la respuesta es evidente.</sentence><sentence> Quiere que la gente fabrique y compre automóviles eléctricos.</sentence><sentence> El futuro de la humanidad,</sentence><sentence> tal como lo ve,</sentence><sentence> depende de ello.</sentence><sentence> Si poner en código abierto las patentes de Tesla significa que otras empresas podrán fabricar vehículos eléctricos más fácilmente,</sentence><sentence> entonces es beneficioso para la humanidad,</sentence><sentence> y las ideas deben circular libremente.</sentence><sentence> Los cínicos se burlarán,</sentence><sentence> y es comprensible.</sentence><sentence> Musk,</sentence><sentence> sin embargo,</sentence><sentence> está programado para actuar de esa forma y suele ser sincero —probablemente demasiado— al explicar lo que piensa.</sentence></p><p><sentence>Las personas más cercanas a Musk han aprendido a tratar con esa forma de pensar.</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_81\" id=\"origen11_81\"><sentence>11</sentence></a></sup><sentence>Comparten su visión y a la vez lo desafían intelectualmente para completarla.</sentence><sentence> Cuando en una de nuestras cenas me preguntó si creía que estaba loco,</sentence><sentence> se trataba de una prueba.</sentence><sentence> Habíamos hablado lo suficiente para que él supiera que me interesaba lo que hacía.</sentence><sentence> Había empezado a confiar en mí y a abrirse,</sentence><sentence> pero quería asegurarse —por última vez— de que yo entendía de verdad la importancia de su misión.</sentence><sentence> La mayoría de sus amigos cercanos han pasado pruebas más grandes y exigentes.</sentence><sentence> Han invertido en sus empresas.</sentence><sentence> Lo han defendido de las críticas.</sentence><sentence> Lo ayudaron a mantenerse a flote en 2008.</sentence><sentence> Han demostrado su lealtad y su compromiso con la causa.</sentence></p><p><sentence>La gente en la industria tecnológica suele comparar la determinación de Musk y su grado de ambición con los de Bill Gates y Steve Jobs.</sentence><sentence> «Elon tiene la comprensión profunda de la tecnología,</sentence><sentence> la actitud sin trabas de un visionario y la determinación para perseguir objetivos a largo plazo que comparten los otros dos —explica Edward Jung,</sentence><sentence> un niño prodigio que trabajó para Jobs y Gates y acabó como arquitecto principal de</sentence><em><sentence>software</sentence></em><sentence>de Microsoft—.</sentence><sentence> Posee la sensibilidad hacia el cliente de Steve y la capacidad de Bill de contratar a personas competentes en áreas que quedan fuera de su zona de confort.</sentence><sentence> Uno casi desearía que Bill y Steve hubieran engendrado un hijo mediante ingeniería genética,</sentence><sentence> y,</sentence><sentence> quién sabe,</sentence><sentence> quizá tendríamos que obtener el genotipo de Elon para ver si eso es justo lo que ha pasado.</sentence><sentence>» Steve Jurvetson,</sentence><sentence> el especialista en capital riesgo que invirtió en SpaceX,</sentence><sentence> Tesla y SolarCity,</sentence><sentence> trabajó para Jobs y conocía bien a Gates,</sentence><sentence> y también describe a Musk como una mezcla mejorada de ambos.</sentence><sentence> «Al igual que Jobs,</sentence><sentence> Elon no soporta a los jugadores de tercera o cuarta categoría —explica Jurvetson—.</sentence><sentence> Pero yo diría que es más amable que Jobs y un poco más refinado que Bill Gates.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_82\" id=\"origen11_82\"><sentence>12</sentence></a></sup></p><p><sentence>Pero cuanto más sabe uno sobre Musk,</sentence><sentence> más difícil resulta clasificarlo entre sus pares.</sentence><sentence> Jobs es otro director general que dirigió dos grandes empresas que cambiaron sus industrias,</sentence><sentence> Apple y Pixar.</sentence><sentence> Pero ahí acaban las similitudes prácticas entre los dos.</sentence><sentence> Jobs dedicó mucha más energía a Apple que a Pixar,</sentence><sentence> a diferencia de Musk,</sentence><sentence> que ha dedicado el mismo esfuerzo a Tesla y a SpaceX,</sentence><sentence> a la vez que reservaba para SolarCity cualquier resto de energía que le quedase.</sentence><sentence> Jobs era famoso por su legendaria atención a los detalles.</sentence><sentence> Pero nadie,</sentence><sentence> sin embargo,</sentence><sentence> se atrevería a sugerir que supervisaba las operaciones cotidianas de sus empresas con el mismo celo que Musk.</sentence><sentence> El enfoque de Musk tiene sus limitaciones.</sentence><sentence> No es tan hábil con el marketing y la estrategia aplicada a los medios de comunicación.</sentence><sentence> No ensaya las presentaciones ni pule los discursos.</sentence><sentence> Improvisa la mayoría de los comunicados de Tesla y SpaceX.</sentence><sentence> Es capaz de dar una noticia realmente importante un viernes por la tarde,</sentence><sentence> cuando es muy probable que pase desapercibida porque los periodistas se han ido a casa a pasar el fin de semana,</sentence><sentence> simplemente porque en ese momento ha terminado de redactar el comunicado de prensa o quiere empezar a trabajar en otra cosa.</sentence><sentence> Jobs,</sentence><sentence> en cambio,</sentence><sentence> trataba cada presentación y cada aparición en los medios como algo precioso.</sentence><sentence> Musk no puede permitirse el lujo de trabajar de ese modo.</sentence><sentence> «No tengo días para practicar —afirma—.</sentence><sentence> Tengo que hablar improvisando,</sentence><sentence> y los resultados pueden ser variables.</sentence><sentence>»</sentence></p><p><sentence>En cuanto al detalle de que Musk esté guiando la industria tecnológica a nuevas alturas,</sentence><sentence> como Gates y Jobs,</sentence><sentence> los opinadores profesionales no se ponen de acuerdo.</sentence><sentence> Para algunos,</sentence><sentence> SolarCity,</sentence><sentence> Tesla y SpaceX no constituyen realmente una gran esperanza para una industria a la que le vendrían bien unas cuantas innovaciones exitosas.</sentence><sentence> Para otros,</sentence><sentence> Musk es auténtico,</sentence><sentence> la estrella más resplandeciente de una revolución tecnológica que está a la vuelta de la esquina.</sentence></p><p><sentence>El economista Tyler Cowen —que en los últimos años ha conseguido cierta fama por sus perspicaces artículos sobre el estado de la industria tecnológica y sus ideas sobre su futuro— pertenece al primer grupo.</sentence><sentence> En</sentence><em><sentence>The Great Stagnation</sentence></em><sentence>[«El gran estancamiento»],</sentence><sentence> Cowen lamenta la ausencia de grandes avances tecnológicos y la ralentización de la economía estadounidense,</sentence><sentence> situación que ha acarreado una bajada de los salarios.</sentence><sentence> «En sentido figurado,</sentence><sentence> la economía estadounidense ha disfrutado de los frutos que cuelgan de las ramas bajas como mínimo desde el siglo</sentence><span class=\"smallcaps\"><sentence>XVII</sentence></span><sentence>,</sentence><sentence> ya fueran tierras gratis,</sentence><sentence> gran cantidad de mano de obra inmigrante o nuevas tecnologías poderosas —escribió—.</sentence><sentence> Pero en los últimos cuarenta años,</sentence><sentence> esos frutos se han comenzado a agotar,</sentence><sentence> y hemos empezado a fingir que aún siguen ahí.</sentence><sentence> No hemos comprendido que nos hallamos en una meseta tecnológica y que los árboles están más desnudos de lo que nos gustaría creer.</sentence><sentence> Ahí está el problema.</sentence><sentence>»</sentence></p><p><sentence>En su siguiente obra,</sentence><em><sentence>Se acabó la clase media</sentence></em><sentence>,</sentence><sentence> Cowen pronostica un futuro nada romántico,</sentence><sentence> en el que la brecha entre los que Tienen y los que No Tienen será enorme.</sentence><sentence> A su juicio,</sentence><sentence> los grandes avances en inteligencia artificial tendrán como consecuencia la desaparición de muchos empleos de alto nivel.</sentence><sentence> Será un entorno propicio para individuos brillantes capaces de complementar a las máquinas y de trabajar en equipo con ellas.</sentence><sentence> En cuanto a las masas desempleadas.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> Bueno,</sentence><sentence> muchos acabarán encontrando trabajo al servicio de los que Tienen,</sentence><sentence> como niñeras,</sentence><sentence> asistentas y jardineros.</sentence><sentence> Si algo de lo que hace Musk puede cambiar el rumbo de la humanidad y dirigirlo hacia un futuro más benévolo,</sentence><sentence> Cowen no ha dado con ello.</sentence><sentence> Tener ideas que representen un auténtico avance es mucho más difícil en la actualidad que en el pasado,</sentence><sentence> según Cowen,</sentence><sentence> porque ya hemos explotado el grueso de los grandes descubrimientos.</sentence><sentence> En una comida en Virginia,</sentence><sentence> Cowen describió a Musk no como un inventor genial sino como alguien que buscaba llamar la atención,</sentence><sentence> y ni siquiera era muy bueno en ello.</sentence><sentence> «No creo que a mucha gente le importe lo de ir a Marte —dijo—.</sentence><sentence> Y parece una manera muy cara de utilizar cualquier avance que se pueda obtener de ello.</sentence><sentence> Después oyes hablar del Hyperloop.</sentence><sentence> No creo que tenga la menor intención de construirlo.</sentence><sentence> Hay que preguntarse si no se trata únicamente de hacer publicidad de sus empresas.</sentence><sentence> En cuanto a Tesla,</sentence><sentence> puede funcionar.</sentence><sentence> Pero no deja de ser una forma de desviar los problemas.</sentence><sentence> Sigue haciendo falta generar la energía.</sentence><sentence> Es posible que sea menos audaz de lo que la gente cree.</sentence><sentence>»</sentence></p><p><sentence>Estos sentimientos no se alejan mucho de los de Vaclav Smil,</sentence><sentence> profesor emérito de la Universidad de Manitoba.</sentence><sentence> Bill Gates considera a Smil un autor importante por sus trabajos sobre energía,</sentence><sentence> medio ambiente e industria.</sentence><sentence> Una de sus últimas obras es</sentence><em><sentence>Made in the USA</sentence></em><sentence>,</sentence><sentence> un recorrido por las glorias pasadas de la industria estadounidense y su lamentable caída posterior.</sentence><sentence> Cualquiera que crea que Estados Unidos está embarcado en una transición inteligente de la fabricación industrial a los empleos mejor pagados en tecnologías de la información debería leer este libro y echar un vistazo a las consecuencias de este cambio a largo plazo.</sentence><sentence> Smil presenta numerosos ejemplos de cómo la fabricación industrial produce innovaciones importantes y crea un enorme ecosistema de empleos y habilidades técnicas en torno a estos.</sentence><sentence> «Por ejemplo,</sentence><sentence> cuando hace tres décadas Estados Unidos dejó de fabricar prácticamente todos los dispositivos y pantallas de electrónica de consumo,</sentence><sentence> perdió también la capacidad de desarrollar y producir en masa pantallas planas y baterías avanzadas,</sentence><sentence> dos productos que son esenciales para los ordenadores portátiles y los teléfonos móviles,</sentence><sentence> y cuya importación a gran escala continúa aumentando el déficit de la balanza de pagos»,</sentence><sentence> escribe Smil.</sentence><sentence> Un poco más adelante,</sentence><sentence> el autor recalca que la industria aeroespacial ha sido un regalo inmenso para la economía estadounidense y se ha convertido en uno de sus mayores exportadores.</sentence><sentence> «Mantener la competitividad del sector es un elemento clave en el intento de aumentar las exportaciones de Estados Unidos,</sentence><sentence> y las exportaciones tendrán que suponer una gran parte de las ventas del sector porque en las próximas dos décadas el mayor mercado aeroespacial del mundo será Asia,</sentence><sentence> y sobre todo China e India,</sentence><sentence> y los fabricantes estadounidenses de aeronaves y aeromotores se beneficiarán de esta expansión.</sentence><sentence>»</sentence></p><p><sentence>A Smil le preocupa la creciente incapacidad de Estados Unidos para competir con China,</sentence><sentence> y sin embargo no considera que Musk y sus empresas puedan contrarrestar esa decadencia.</sentence><sentence> «Como historiador de los adelantos tecnológicos,</sentence><sentence> entre otras cosas,</sentence><sentence> Tesla no me parece más que un juguete de exhibición poco original y demasiado publicitado —me escribió Smil—.</sentence><sentence> Lo último que necesita un país en el que cincuenta millones de personas deben recurrir a cupones de alimentos y que cada mes aumenta su deuda en ochenta y cinco mil millones de dólares es cualquier cosa que tenga que ver con el espacio,</sentence><sentence> especialmente los viajes de placer para millonarios.</sentence><sentence> Y lo del tubo de transporte no es más que un truco de embaucadores que no saben más que física de parvulario y se dedican a publicitar un</sentence><em><sentence>Gedankenexperiment</sentence></em><sentence>muy viejo [.</sentence><sentence>.</sentence><sentence>.</sentence><sentence>] Hay muchos estadounidenses con inventiva,</sentence><sentence> pero Musk no es uno de ellos.</sentence><sentence>»</sentence></p><p><sentence>Se trata de comentarios duros y sorprendentes teniendo en cuenta algunas de las cosas que Smil loa en su último libro.</sentence><sentence> Dedica muchas páginas a mostrar el impacto positivo que la integración vertical de Henry Ford tuvo en el avance de la industria automovilística y la economía estadounidenses.</sentence><sentence> También escribe bastante sobre el auge de las «máquinas mecatrónicas»,</sentence><sentence> o máquinas que dependen en gran medida de la electrónica y del</sentence><em><sentence>software</sentence></em><sentence>.</sentence><sentence> «En 2010,</sentence><sentence> los controles electrónicos de una berlina típica requieren más líneas de código que las instrucciones que se necesitan para manejar el último avión de propulsión a chorro de Boeing —escribe Smil—.</sentence><sentence> La fabricación estadounidense ha convertido los automóviles modernos en máquinas mecatrónicas extraordinarias.</sentence><sentence> La primera década del siglo</sentence><span class=\"smallcaps\"><sentence>XXI</sentence></span><sentence>ha aportado innovaciones que van desde el desarrollo de nuevos materiales (estructuras de carbono en aviación,</sentence><sentence> nanoestructuras) hasta la electrónica inalámbrica.</sentence><sentence>»</sentence></p><p><sentence>Entre quienes lo critican,</sentence><sentence> hay una tendencia a menospreciar a Musk como un soñador frívolo,</sentence><sentence> tendencia que deriva principalmente de una falta de comprensión sobre las tareas en las que se ha embarcado.</sentence><sentence> La gente como Smil parece que ha leído algún artículo o ha visto un programa de televisión que menciona sus proyectos de viajar a Marte,</sentence><sentence> e inmediatamente lo meten en el mismo saco de los turistas espaciales.</sentence><sentence> Sin embargo,</sentence><sentence> Musk raramente menciona el turismo,</sentence><sentence> y desde el primer día ha construido SpaceX para competir en el aspecto industrial del negocio espacial.</sentence><sentence> Si Smil cree que el que Boeing venda aviones es algo indispensable para la economía estadounidense,</sentence><sentence> entonces debería mostrarse entusiasmado por lo que ha conseguido SpaceX en el mercado de los lanzamientos comerciales.</sentence><sentence> SpaceX fabrica sus productos en Estados Unidos y ha realizado avances espectaculares en tecnología aeroespacial,</sentence><sentence> en materiales y en técnicas de fabricación.</sentence><sentence> No costaría mucho argumentar que SpaceX es la única esperanza de Estados Unidos para competir con China en el próximo par de décadas.</sentence><sentence> Y en cuanto a las máquinas mecatrónicas,</sentence><sentence> SpaceX y Tesla han sentado un precedente en la combinación de electrónica,</sentence><em><sentence>software</sentence></em><sentence>y metal que sus rivales aún se esfuerzan por igualar.</sentence><sentence> Por último,</sentence><sentence> todas las empresas de Musk,</sentence><sentence> incluida SolarCity,</sentence><sentence> han sacado un partido extraordinario a la integración vertical y han logrado un control interno de todos los componentes que no tiene parangón.</sentence></p><p><sentence>Para hacerse una idea de hasta qué punto la labor de Musk puede acabar siendo importante para la economía estadounidense,</sentence><sentence> hay que pensar en la máquina mecatrónica dominante en los últimos años: el</sentence><em><sentence>smartphone</sentence></em><sentence>.</sentence><sentence> Antes del iPhone,</sentence><sentence> Estados Unidos era el farolillo rojo de la industria de las telecomunicaciones.</sentence><sentence> Los teléfonos celulares y los servicios móviles verdaderamente atractivos estaban en Europa y Asia,</sentence><sentence> mientras que los consumidores estadounidenses se tenían que conformar con equipos anticuados.</sentence><sentence> La aparición del iPhone en 2007 lo cambió todo.</sentence><sentence> El dispositivo de Apple imitaba la mayoría de las funciones de un ordenador y añadía algunas capacidades nuevas con sus</sentence><em><sentence>apps</sentence></em><sentence>,</sentence><sentence> sensores y localizadores.</sentence><sentence> Google saltó al mercado con su</sentence><em><sentence>software</sentence></em><sentence>Android y los teléfonos que lo acompañaban,</sentence><sentence> y Estados Unidos se convirtió en la mayor potencia de la industria de la telefonía móvil.</sentence><sentence> Los</sentence><em><sentence>smartphones</sentence></em><sentence>fueron revolucionarios en la integración simultánea del</sentence><em><sentence>hardware</sentence></em><sentence>,</sentence><sentence> el</sentence><em><sentence>software</sentence></em><sentence>y los servicios.</sentence><sentence> Era una combinación que encajaba como un guante con las capacidades de Silicon Valley.</sentence><sentence> El auge del</sentence><em><sentence>smartphone</sentence></em><sentence>llevó aparejado un inmenso estallido industrial que convirtió a Apple en la empresa más valiosa del país y le permitió que miles de millones de sus ingeniosos dispositivos se esparcieran por todo el mundo.</sentence></p><p><sentence>Tony Fadell,</sentence><sentence> el antiguo directivo de Apple al que se atribuye la llegada al mercado del iPod y el iPhone,</sentence><sentence> describe al</sentence><em><sentence>smartphone</sentence></em><sentence>como un ejemplo representativo de una especie de superciclo en el que el</sentence><em><sentence>hardware</sentence></em><sentence>y el</sentence><em><sentence>software</sentence></em><sentence>han alcanzado un punto de madurez crítico.</sentence><sentence> Los componentes electrónicos son buenos y baratos,</sentence><sentence> y el</sentence><em><sentence>software</sentence></em><sentence>es más fiable y sofisticado.</sentence><sentence> La combinación de ambos da como resultado la materialización de ideas que hasta hace poco parecían cosa de ciencia ficción.</sentence><sentence> Google tiene sus vehículos de conducción autónoma y ha adquirido docenas de empresas de robótica mientras sigue intentando combinar el código y la máquina.</sentence><sentence> Nest,</sentence><sentence> la empresa de Fadell,</sentence><sentence> tiene sus termostatos inteligentes y sus alarmas de incendio.</sentence><sentence> General Electric tiene sus motores a reacción llenos de sensores programados para informar proactivamente sobre posibles anomalías a los mecánicos humanos.</sentence><sentence> Y una horda de empresas emergentes ha empezado a combinar dispositivos médicos con</sentence><em><sentence>software</sentence></em><sentence>potente,</sentence><sentence> para ayudar a las personas a monitorizar y analizar su cuerpo y diagnosticar enfermedades.</sentence><sentence> Se ponen en órbita satélites minúsculos en lotes de veinte,</sentence><sentence> y en lugar de tener asignada una tarea fija durante toda su vida útil,</sentence><sentence> como ocurría con sus predecesores,</sentence><sentence> se pueden reprogramar sobre la marcha para realizar una gran cantidad de operaciones comerciales y tareas científicas.</sentence><sentence> Zee Aero,</sentence><sentence> una empresa emergente localizada en Mountain View,</sentence><sentence> tiene a mano un par de antiguos empleados de SpaceX y está trabajando en un nuevo tipo de transporte secreto.</sentence><sentence> ¿Llegarán los automóviles voladores? Quizá.</sentence></p><p><sentence>Para Fadell,</sentence><sentence> el trabajo de Musk es la máxima expresión de esta tendencia.</sentence><sentence> «Se podía haber limitado a construir un automóvil eléctrico —comenta—.</sentence><sentence> Pero añadió cosas como el empleo de motores para activar los tiradores de las puertas.</sentence><sentence> Está uniendo la electrónica de consumo y el</sentence><em><sentence>software</sentence></em><sentence>,</sentence><sentence> mientras el resto de las empresas automovilísticas se preguntan cómo lo ha logrado.</sentence><sentence> Ya sea con Tesla,</sentence><sentence> o con SpaceX tomando cables Ethernet e instalándolos en el interior de las naves espaciales,</sentence><sentence> estamos hablando de una combinación entre la técnica de fabricación del viejo mundo y la tecnología de consumo de bajo coste.</sentence><sentence> Se unen ambas cosas y se convierten en algo nunca visto.</sentence><sentence> De repente se produce un cambio absoluto.</sentence><sentence> Es una función escalonada.</sentence><sentence>»</sentence></p><p><sentence>Silicon Valley ha estado buscando un heredero del papel de Steve Jobs como fuerza dominante y guía de la industria tecnológica.</sentence><sentence> Musk parece el candidato más factible.</sentence><sentence> Desde luego,</sentence><sentence> es el hombre del momento.</sentence><sentence> Los fundadores de empresas emergentes,</sentence><sentence> los directivos veteranos y las figuras legendarias suelen señalarlo como la persona que más admiran.</sentence><sentence> Cuanto más conocida es Tesla entre el público general,</sentence><sentence> más crece la reputación de Musk.</sentence><sentence> Si el Modelo 3 obtiene un éxito de ventas,</sentence><sentence> Musk se habrá convertido en ese raro animal capaz de rediseñar una industria,</sentence><sentence> interpretar los deseos de los consumidores y actuar en consecuencia.</sentence><sentence> A partir de ahí,</sentence><sentence> sus ideas más extravagantes empezarán a verse como algo inevitable.</sentence><sentence> «Elon es una de las pocas personas que a mi juicio ha conseguido más cosas que yo»,</sentence><sentence> afirma Craig Venter,</sentence><sentence> el hombre que descodificó el genoma humano y se dispuso a crear formas de vida sintéticas.</sentence><sentence> Venter tiene la esperanza de trabajar en algún momento con Musk para crear una impresora de ADN que se enviaría a Marte.</sentence><sentence> En teoría permitiría que los primeros colonos del planeta fabricaran medicamentos,</sentence><sentence> comida y microbios útiles.</sentence><sentence> «Creo que la teleportación biológica es lo que hará posible colonizar el espacio —asegura Venter—.</sentence><sentence> Elon y yo hemos estado hablando de cómo podría funcionar.</sentence><sentence>»</sentence></p><p><sentence>Uno de los más fervorosos admiradores de Musk es uno de sus mejores amigos: Larry Page,</sentence><sentence> cofundador y director general de Google.</sentence><sentence> Elon duerme de vez en cuando en casa de Page,</sentence><sentence> que ha pasado a formar parte de su rutina de alojamiento rotativo.</sentence><sentence> «Es una especie de sin techo,</sentence><sentence> lo que no deja de tener gracia —cuenta Page—.</sentence><sentence> Te puede mandar un correo electrónico diciendo: “No sé dónde pasar la noche.</sentence><sentence> ¿Puedo ir a tu casa?”.</sentence><sentence> Aunque todavía no le he dado una llave ni nada por el estilo.</sentence><sentence>»</sentence></p><p><sentence>Google ha invertido más que ninguna otra empresa tecnológica en algunos de los proyectos más ambiciosos (y algo disparatados) de Musk: automóviles que se conducen solos,</sentence><sentence> robots,</sentence><sentence> e incluso la convocatoria de un premio en efectivo para llevar de forma barata una máquina a la Luna.</sentence><sentence> La empresa,</sentence><sentence> sin embargo,</sentence><sentence> funciona bajo un conjunto de restricciones y expectativas asociadas al hecho de tener decenas de miles de empleados y estar constantemente bajo el escrutinio de los inversores.</sentence><sentence> Esto hace que Page a veces sienta envidia de Musk,</sentence><sentence> que se las ha arreglado para que sus empresas estén sustentadas en ideas radicales.</sentence><sentence> «Si piensas en Silicon Valley,</sentence><sentence> o en las corporaciones destacadas en general,</sentence><sentence> está claro que no suele faltarles el dinero —explica Page—.</sentence><sentence> Si tienes tanto dinero,</sentence><sentence> que muy posiblemente donarás y no podrías gastar totalmente aunque quisieras,</sentence><sentence> ¿por qué entregas tu tiempo a una empresa que en realidad no se dedica a nada de valor? Por eso Elon me parece ejemplar.</sentence><sentence> Dice: “Bueno,</sentence><sentence> ¿qué podría hacer por este mundo? Resolver el problema de los automóviles y el calentamiento global,</sentence><sentence> y convertir a los humanos en una especie multiplanetaria”.</sentence><sentence> La verdad es que se trata de objetivos fascinantes,</sentence><sentence> y ahora tiene empresas para tratar de alcanzarlos.</sentence></p><p><sentence>»Además,</sentence><sentence> esa postura acaba aportándote una ventaja competitiva.</sentence><sentence> ¿Por qué vas a trabajar para un contratista de Defensa si puedes trabajar para un tipo que quiere ir a Marte y va a mover cielo y tierra para conseguirlo? Es posible definir un problema de forma que sea realmente bueno para el negocio.</sentence><sentence>»</sentence></p><p><sentence>En un momento dado empezó a circular una cita de Page en la que decía que quería dejarle todo su dinero a Musk.</sentence><sentence> Aunque la cita no era completamente exacta,</sentence><sentence> tampoco iba totalmente desencaminada.</sentence><sentence> «No le voy a dejar mi dinero ahora mismo —dijo—.</sentence><sentence> Pero Elon argumenta de forma bastante convincente la necesidad de crear una sociedad multiplanetaria,</sentence><sentence> simplemente porque,</sentence><sentence> de lo contrario,</sentence><sentence> todos vamos a morir,</sentence><sentence> lo que me parece que sería muy lamentable por todo tipo de razones.</sentence><sentence> Creo que es un proyecto factible,</sentence><sentence> y los recursos necesarios para establecer una colonia humana permanente en Marte son relativamente modestos.</sentence><sentence> Lo que trataba de decir es que es una idea realmente interesante.</sentence><sentence>»</sentence></p><p><sentence>En palabras del propio Page: «Las buenas ideas son siempre una locura hasta que dejan de serlo».</sentence><sentence> Es un principio que ha intentado aplicar en Google.</sentence><sentence> Cuando él y Sergey Brin empezaron a plantearse en voz alta la posibilidad de desarrollar una forma de buscar textos dentro de los libros,</sentence><sentence> todos los expertos a quienes preguntaron dijeron que sería imposible digitalizar todos los libros existentes.</sentence><sentence> Los cofundadores de Google decidieron hacer cuentas para averiguar si era físicamente posible escanearlos todos en un período de tiempo razonable.</sentence><sentence> La conclusión fue que sí,</sentence><sentence> y desde entonces,</sentence><sentence> Google ha escaneado millones de ejemplares.</sentence><sentence> «He aprendido que la intuición no funciona muy bien en lo relativo a cosas de las que uno no sabe mucho —cuenta Page—.</sentence><sentence> Tal como lo explica Elon,</sentence><sentence> uno siempre necesita comenzar por los principios básicos de un problema.</sentence><sentence> ¿Cuál es la física implicada? ¿Cuánto tiempo se necesitará? ¿Cuánto costará? ¿Cuánto lo puedo abaratar? Es necesario poseer ciertos conocimientos de ingeniería y física para juzgar lo que es posible e interesante.</sentence><sentence> Elon es excepcional porque no solo tiene esos conocimientos,</sentence><sentence> sino que además sabe de negocios,</sentence><sentence> de organización,</sentence><sentence> de liderazgo y de cuestiones administrativas.</sentence><sentence>»</sentence></p><p><sentence>De vez en cuando,</sentence><sentence> Musk y Page conversan en un piso secreto de Google en el centro de Palo Alto.</sentence><sentence> Está en uno de los edificios más altos de la zona y tiene vistas a las montañas que rodean el campus de la Universidad de Stanford.</sentence><sentence> Page y Brin celebran reuniones privadas en aquel piso y tienen un cocinero de guardia que prepara comida para los invitados.</sentence><sentence> Cuando Musk está presente,</sentence><sentence> las conversaciones suelen derivar a lo absurdo y lo fantástico.</sentence><sentence> «Recuerdo que en cierta ocasión Elon planteó la posibilidad de fabricar un avión a reacción eléctrico con despegue y aterrizaje vertical —recuerda George Zachary,</sentence><sentence> empresario de capital riesgo amigo de Musk—.</sentence><sentence> Larry dijo que el avión debería poder aterrizar en pendientes nevadas,</sentence><sentence> y Sergey dijo que tenía que ser capaz de amarrar en el puerto de Manhattan.</sentence><sentence> Entonces empezaron a hablar de construir un avión que estuviera siempre circundando la Tierra,</sentence><sentence> al que uno se subiría para viajar con increíble rapidez.</sentence><sentence> Creí que todos estaban de broma,</sentence><sentence> pero al final le pregunté a Elon: “¿Vais a hacer eso de verdad?”.</sentence><sentence> Y él contestó: “Sí”.</sentence><sentence>»</sentence></p><p><sentence>«Supongo que es nuestro pasatiempo —explica Page—.</sentence><sentence> A los tres nos divierte hablar de cosas disparatadas,</sentence><sentence> y se nos ocurren ideas que al cabo del tiempo resultan factibles.</sentence><sentence> Repasamos cientos y miles de posibilidades antes de dar con las más prometedoras.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_11_La_teoria_del_campo_unificado_de_Elon_Musk_0012_0000_83\" id=\"origen11_83\"><sentence>13</sentence></a></sup></p><p><sentence>A veces,</sentence><sentence> Page habla de Musk como si fuera un tipo único,</sentence><sentence> una fuerza de la naturaleza capaz de lograr en el mundo de los negocios cosas que otros ni siquiera intentarían.</sentence><sentence> «Pensamos en SpaceX y Tesla como algo tremendamente arriesgado,</sentence><sentence> pero creo que Elon las habría hecho funcionar en cualquier circunstancia.</sentence><sentence> Está dispuesto a pagar un precio personal,</sentence><sentence> y creo que eso pone las cosas bastante a su favor.</sentence><sentence> Si lo conoces en persona,</sentence><sentence> no es difícil mirar hacia atrás,</sentence><sentence> al momento en que puso en marcha las empresas,</sentence><sentence> y afirmar que sus posibilidades de éxito superaban el 90 %.</sentence><sentence> Ahora tenemos una prueba única de que si algo que otros consideran una locura te apasiona realmente,</sentence><sentence> puedes tener éxito.</sentence><sentence> Y miras a Elon y dices: “Bueno,</sentence><sentence> quizá no sea suerte.</sentence><sentence> Lo ha hecho dos veces.</sentence><sentence> No puede tratarse exclusivamente de suerte”.</sentence><sentence> Creo que eso significa que,</sentence><sentence> en cierto modo,</sentence><sentence> ese éxito puede ser reproducible.</sentence><sentence> Al menos,</sentence><sentence> él puede reproducirlo.</sentence><sentence> Quizá tendríamos que ponerlo a trabajar en más cosas.</sentence><sentence>»</sentence></p><p><sentence>A ojos de Page,</sentence><sentence> Musk es un modelo a imitar,</sentence><sentence> una figura que debería replicarse en una época en que los empresarios y los políticos ponen sus miras en objetivos irrelevantes y cortoplacistas.</sentence><sentence> «Como sociedad no creo que hayamos acertado a la hora de decidir lo que realmente importa hacer —afirma Page—.</sentence><sentence> El sistema educativo no es el adecuado.</sentence><sentence> Cualquiera debería tener una formación amplia en ciencias e ingeniería.</sentence><sentence> Cualquiera debería poseer alguna formación en cuestiones de liderazgo,</sentence><sentence> y algunos conocimientos en administración de empresas,</sentence><sentence> o al menos saber cómo gestionar y organizar las cosas y conseguir fondos.</sentence><sentence> Creo que la mayoría de la gente no es capaz de hacerlo,</sentence><sentence> y eso supone un gran problema.</sentence><sentence> Los ingenieros suelen estar formados en un área muy específica.</sentence><sentence> Si eres capaz de pensar a la vez en varias disciplinas,</sentence><sentence> piensas de forma diferente y puedes soñar con cosas mucho más disparatadas.</sentence><sentence> Todo esto tiene una gran importancia para el mundo.</sentence><sentence> Así es como se progresa.</sentence><sentence>»</sentence></p><p><sentence>La presión causada por su necesidad de arreglar el mundo está pasando factura al organismo de Musk.</sentence><sentence> En ocasiones parece totalmente agotado.</sentence><sentence> No tiene ojeras sino surcos profundos y sombríos.</sentence><sentence> En los peores momentos,</sentence><sentence> tras semanas en las que apenas duerme,</sentence><sentence> es como si los ojos se le hundieran en el cráneo.</sentence><sentence> Su peso sube y baja a causa del estrés,</sentence><sentence> y suele pesar más cuando trabaja en exceso.</sentence><sentence> En cierto modo,</sentence><sentence> tiene gracia que Musk pase tanto tiempo hablando sobre la supervivencia de la humanidad pero no esté dispuesto a tomar medidas sobre los efectos en su organismo de su estilo de vida.</sentence><sentence> «Al principio de su carrera,</sentence><sentence> Elon llegó a la conclusión de que la vida es corta —explica Straubel—.</sentence><sentence> Si se acepta realmente lo que implica eso,</sentence><sentence> la única conclusión a la que se puede llegar es que uno debe trabajar tan duro como le sea posible.</sentence><sentence>»</sentence></p><p><sentence>Musk nunca ha sido ajeno al sufrimiento.</sentence><sentence> Los chicos de la escuela lo torturaban.</sentence><sentence> Su padre lo sometía a juegos mentales atroces.</sentence><sentence> El propio Musk abusa de sí mismo en unas jornadas de trabajo inhumanas y llevando siempre al límite sus empresas.</sentence><sentence> La idea de equilibrar vida y trabajo no tiene sentido en este contexto.</sentence><sentence> Para Musk,</sentence><sentence> todo es simplemente vida,</sentence><sentence> y su familia encajará en ese esquema donde pueda.</sentence><sentence> «Soy un buen padre —afirma Musk—.</sentence><sentence> Estoy con mis hijos algo más de media semana y paso con ellos bastante tiempo.</sentence><sentence> También me los llevo cuando salgo de la ciudad.</sentence><sentence> Hace poco fuimos al Grand Prix de Mónaco y alternamos con los príncipes.</sentence><sentence> A los chicos todo eso les parece bastante normal y no le dan mucha importancia.</sentence><sentence> Están creciendo en medio de una serie de experiencias que son muy poco comunes,</sentence><sentence> pero uno no se da cuenta de lo poco comunes que son hasta ser bastante mayor.</sentence><sentence> Entretanto,</sentence><sentence> son simplemente tus experiencias.</sentence><sentence> Tienen buenos modales en la mesa.</sentence><sentence>»</sentence></p><p><sentence>A Musk le preocupa un tanto que sus hijos no lo hayan pasado tan mal como él.</sentence><sentence> Tiene la sensación de que el sufrimiento lo ha ayudado a ser como es y le ha proporcionado su enorme fuerza de voluntad.</sentence><sentence> «En la escuela pueden tener alguna dificultad pero,</sentence><sentence> en estos tiempos,</sentence><sentence> las escuelas son muy sobreprotectoras —explica—.</sentence><sentence> Si insultas a alguien,</sentence><sentence> te mandan a casa.</sentence><sentence> Cuando yo iba a la escuela,</sentence><sentence> si alguien te pegaba un puñetazo y no sangrabas no se le daba mayor importancia.</sentence><sentence> E incluso si había un poco de sangre,</sentence><sentence> pero no demasiada,</sentence><sentence> no pasaba nada.</sentence><sentence> ¿Qué puedo hacer? ¿Crearles dificultades artificiales? ¿Cómo se hace eso? El mayor conflicto que hemos tenido ha sido racionarles el tiempo dedicado a los videojuegos,</sentence><sentence> porque si fuera por ellos estarían jugando constantemente.</sentence><sentence> La regla es que deben pasar más tiempo leyendo que con los videojuegos.</sentence><sentence> Tampoco pueden jugar a juegos que sean completamente estúpidos.</sentence><sentence> Hace poco se descargaron uno llamado</sentence><em><sentence>Cookies</sentence></em><sentence>o algo por el estilo.</sentence><sentence> Se trata literalmente de dar toques a una puta galleta.</sentence><sentence> Es como un experimento de primero de psicología.</sentence><sentence> Les hice borrar el juego.</sentence><sentence> En vez de eso tuvieron que jugar a</sentence><em><sentence>Flappy Golf</sentence></em><sentence>,</sentence><sentence> que es como</sentence><em><sentence>Flappy Bird</sentence></em><sentence>pero al menos interviene algún concepto de física.</sentence><sentence>»</sentence></p><p><sentence>Musk ha hablado de tener más hijos,</sentence><sentence> y en este tema se adhiere a una filosofía controvertida en la que coincide con el creador de</sentence><em><sentence>Beavis y Butt-head</sentence></em><sentence>.</sentence><sentence> «Hay algo que Mike Judge señala en</sentence><em><sentence>Idiocracia</sentence></em><sentence>,</sentence><sentence> y es que las personas inteligentes deberían como mínimo mantener su número —explica Musk—.</sentence><sentence> Evidentemente,</sentence><sentence> si el vector darwiniano es negativo,</sentence><sentence> mal asunto.</sentence><sentence> Como mínimo debería ser neutral.</sentence><sentence> Pero si las personas inteligentes tienen menos hijos en cada generación,</sentence><sentence> eso será probablemente muy malo.</sentence><sentence> Quiero decir que Europa,</sentence><sentence> Japón,</sentence><sentence> Rusia y China se encaminan hacia una implosión demográfica.</sentence><sentence> Y lo cierto es que los indicadores de riqueza (la renta per cápita,</sentence><sentence> la educación y la secularización) van aparejados a una tasa de natalidad baja.</sentence><sentence> Existe una correlación entre esas cosas.</sentence><sentence> No estoy diciendo que solo deban tener hijos las personas inteligentes,</sentence><sentence> pero deberían mantener al menos una tasa de reemplazo.</sentence><sentence> En cambio,</sentence><sentence> muchas mujeres realmente inteligentes solo tienen un hijo,</sentence><sentence> o ninguno.</sentence><sentence> No puedo dejar de pensar que las cosas no pintan bien.</sentence><sentence>»</sentence></p><p><sentence>Los próximos diez años de Musk y Cía.</sentence><sentence> prometen ser interesantes.</sentence><sentence> Musk tiene la oportunidad de convertirse en uno de los mayores empresarios e innovadores de todos los tiempos.</sentence><sentence> En 2025 es muy posible que Tesla tenga un catálogo de cinco o seis vehículos y sea la fuerza dominante en el mercado de los automóviles eléctricos.</sentence><sentence> A su tasa de crecimiento actual,</sentence><sentence> SolarCity habrá tenido tiempo de convertirse en un gran suministrador de energía y en líder de un mercado de tecnología solar que por fin haya cumplido sus expectativas.</sentence><sentence> ¿SpaceX? Es quizá lo más interesante.</sentence><sentence> Según los cálculos de Musk,</sentence><sentence> SpaceX realizará vuelos espaciales semanales transportando carga y viajeros,</sentence><sentence> y habrá dejado fuera de juego a la mayoría de sus rivales.</sentence><sentence> Sus cohetes deberían ser capaces de dar un par de vueltas alrededor de la Luna y después aterrizar con precisión exquisita en el puerto espacial de Texas.</sentence><sentence> Y ya deberían de estar en marcha los preparativos para las primeras docenas de vuelos a Marte.</sentence></p><p><sentence>Si todo esto se hace realidad,</sentence><sentence> Musk,</sentence><sentence> que para entonces rondará los cincuenta y cinco años,</sentence><sentence> será probablemente el hombre más rico del mundo y figurará entre los más poderosos.</sentence><sentence> Será el accionista mayoritario en tres empresas,</sentence><sentence> y la historia estará preparándose para sonreír ante sus logros.</sentence><sentence> En una época en que los países y las empresas están paralizados por la indecisión y la inacción,</sentence><sentence> Musk habrá organizado el ataque más viable contra el calentamiento global,</sentence><sentence> al tiempo que habrá proporcionado a la humanidad una vía de escape,</sentence><sentence> por si acaso.</sentence><sentence> Habrá llevado de vuelta a Estados Unidos una cantidad importante de tecnologías clave,</sentence><sentence> dando ejemplo a la vez a otros emprendedores que deseen hacerse con las riendas en una nueva era de máquinas maravillosas.</sentence><sentence> Como dice Thiel,</sentence><sentence> es posible que Musk haya llegado hasta el extremo de dar esperanza a la gente y renovar su fe en lo que la tecnología puede conseguir para la humanidad.</sentence></p><p><sentence>Este futuro,</sentence><sentence> por supuesto,</sentence><sentence> no está garantizado.</sentence><sentence> Las tres empresas de Musk se enfrentan a desafíos tecnológicos inmensos.</sentence><sentence> Musk ha apostado por la inventiva del hombre y por que las capacidades de las tecnologías solar,</sentence><sentence> aeroespacial y energética cumplan las predicciones en cuanto a precios y rendimiento.</sentence><sentence> E incluso si las apuestas se decantan como Musk espera,</sentence><sentence> Tesla puede tener que enfrentarse a una retirada de vehículos inesperada.</sentence><sentence> Un cohete de SpaceX que transporte viajeros puede estallar (un accidente así muy bien puede hundir a la empresa de inmediato).</sentence><sentence> Cualquiera de las cosas que hace Musk conlleva riesgos espectaculares.</sentence></p><p><sentence>Hacia la época en que cenamos juntos por última vez,</sentence><sentence> yo había concluido que esa propensión a correr riesgos no tenía mucho que ver con que Musk estuviera loco,</sentence><sentence> como él mismo se había preguntado en voz alta unos meses antes.</sentence><sentence> No;</sentence><sentence> simplemente,</sentence><sentence> Musk parecía poseer un nivel de convicción tan intenso y excepcional que podía resultar desagradable para algunos.</sentence><sentence> Mientras compartíamos unos nachos con guacamole y unos cócteles le pregunté directamente cuánto estaba dispuesto a jugarse.</sentence><sentence> ¿Su respuesta? Todo lo que cualquier otro consideraría lo más querido.</sentence><sentence> «Me gustaría morir en Marte —afirma—.</sentence><sentence> Pero no estrellándome.</sentence><sentence> Lo ideal sería ir de visita,</sentence><sentence> volver a la Tierra por un tiempo y después regresar allí cuando tenga unos setenta años y quedarme allí definitivamente.</sentence><sentence> Si las cosas van bien,</sentence><sentence> así será.</sentence><sentence> Si mi esposa y yo tenemos muchos hijos,</sentence><sentence> seguramente se quedará con ellos en la Tierra.</sentence><sentence>»</sentence></p></div></chapter>"}