{"title":"4 | 1. El mundo de Elon","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>1</sentence></h4><p class=\"white1\"></p><h3><sentence>EL MUNDO DE ELON</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>—¿Cree que estoy loco?</sentence></p><p><sentence>Elon Musk me hizo esa pregunta hacia el final de una larga comida en una lujosa marisquería de Silicon Valley.</sentence><sentence> Sabía que Musk llegaría tarde,</sentence><sentence> como siempre,</sentence><sentence> así que había aliviado mi espera con un gin-tonic.</sentence><sentence> Se presentó al cabo de unos quince minutos,</sentence><sentence> vestido con zapatos de cuero,</sentence><sentence> vaqueros de diseño y camisa a cuadros.</sentence><sentence> Mide 1,</sentence><sentence>85 m,</sentence><sentence> pero cualquiera que lo conozca dirá que aparenta ser mucho más alto.</sentence><sentence> Es increíblemente ancho de hombros,</sentence><sentence> robusto y fornido.</sentence><sentence> Se podría pensar que saca partido de esa percha y se pavonea como un macho alfa;</sentence><sentence> pero,</sentence><sentence> en realidad,</sentence><sentence> siempre parece como si se mostrase avergonzado.</sentence><sentence> Se acerca hasta mí con la cabeza un poco gacha,</sentence><sentence> me da un breve apretón de manos y se sienta.</sentence><sentence> Necesita algunos minutos para calentar motores y sentirse cómodo.</sentence></p><p><sentence>Musk me había pedido que comiéramos juntos para negociar,</sentence><sentence> en cierto modo.</sentence><sentence> Dieciocho meses antes,</sentence><sentence> yo le había informado de mi intención de escribir un libro sobre él,</sentence><sentence> y él me había informado de su intención de no colaborar conmigo.</sentence><sentence> Su rechazo me dolió,</sentence><sentence> pero hizo aflorar el reportero testarudo que hay en mí.</sentence><sentence> Si tenía que escribir el libro sin él,</sentence><sentence> lo haría.</sentence><sentence> Los empleados que habían abandonado Tesla Motors y SpaceX,</sentence><sentence> las empresas de Musk,</sentence><sentence> y que estarían dispuestos a que yo los entrevistara,</sentence><sentence> se contaban por decenas;</sentence><sentence> además,</sentence><sentence> conocía a muchos de sus amigos.</sentence><sentence> Las entrevistas se sucedieron sin descanso,</sentence><sentence> un mes tras otro.</sentence><sentence> Después de haber hablado con unas doscientas personas,</sentence><sentence> volví a tener noticias de Musk.</sentence><sentence> Me llamó a mi casa y me dijo que había dos alternativas: podía ponerme las cosas muy difíciles o podía ayudarme con el proyecto.</sentence><sentence> Estaba dispuesto a cooperar,</sentence><sentence> siempre y cuando pudiera leer el libro antes de su publicación y añadir notas a pie de página.</sentence><sentence> No tocaría lo que yo había escrito,</sentence><sentence> pero quería tener la oportunidad de aclarar cualquier detalle que considerase inexacto.</sentence><sentence> Comprendí los motivos de aquella petición: deseaba tener cierto control sobre su biografía;</sentence><sentence> además,</sentence><sentence> tiene la mentalidad de un científico,</sentence><sentence> y el menor dato erróneo lo sumiría en la angustia.</sentence><sentence> Si algún desliz se colase en una página impresa,</sentence><sentence> se sentiría carcomido por dentro.</sentence><sentence> Pero,</sentence><sentence> por mucho que entendiera su punto de vista,</sentence><sentence> no podía dejarle leer el libro por razones profesionales,</sentence><sentence> personales y prácticas.</sentence><sentence> Musk tiene su versión de la verdad,</sentence><sentence> pero esa versión no coincide siempre con la del resto del mundo.</sentence><sentence> Es proclive a contestar de manera prolija a la más sencilla de las preguntas,</sentence><sentence> por lo que no sería de extrañar que cada una de sus notas ocupara treinta páginas.</sentence><sentence> Pese a todo,</sentence><sentence> acordamos comer juntos,</sentence><sentence> hablar y ver qué ocurría.</sentence></p><p><sentence>Nuestra conversación empezó hablando de los relaciones públicas.</sentence><sentence> Musk los quema a una velocidad de vértigo,</sentence><sentence> y Tesla,</sentence><sentence> su empresa automovilística,</sentence><sentence> estaba buscando en aquel momento un nuevo jefe de comunicación.</sentence><sentence> «¿Quién es el mejor relaciones públicas del mundo?»,</sentence><sentence> preguntó de forma muy muskiana.</sentence><sentence> Después hablamos de conocidos comunes,</sentence><sentence> de Howard Hughes y de Tesla.</sentence><sentence> Cuando el camarero vino a apuntar la comanda,</sentence><sentence> Musk le pidió que le indicara algunos platos que se adaptaran a su dieta baja en carbohidratos.</sentence><sentence> Al final se decidió por langosta frita en salsa de calamar.</sentence><sentence> La negociación no había comenzado,</sentence><sentence> y Musk ya estaba hablando por los codos.</sentence><sentence> Me dijo qué era lo que más le quitaba el sueño: la posibilidad de que Larry Page,</sentence><sentence> director general y cofundador de Google,</sentence><sentence> estuviera construyendo un ejército de robots inteligentes capaz de destruir a la humanidad.</sentence><sentence> «Es algo que me preocupa mucho»,</sentence><sentence> confesó.</sentence><sentence> El hecho de que Musk fuera amigo íntimo de Page y de que este le pareciera una persona llena de buenas intenciones no lo tranquilizaba.</sentence><sentence> De hecho,</sentence><sentence> ahí estaba la raíz del problema.</sentence><sentence> La natural bonhomía de Page hacía que diera por sentado que las máquinas estarían siempre a nuestro servicio.</sentence><sentence> «Yo no soy tan optimista.</sentence><sentence> Podría crear algo maligno por accidente»,</sentence><sentence> dijo Musk.</sentence><sentence> Engulló la comida en cuanto se la sirvieron: no la masticó,</sentence><sentence> sino que la hizo desaparecer de un par de bocados.</sentence><sentence> Como yo quería a toda costa que se sintiera a gusto y siguiera hablando,</sentence><sentence> le pasé un buen trozo de mi filete.</sentence><sentence> El plan funcionó… durante unos noventa segundos.</sentence><sentence> Visto y no visto.</sentence></p><p><sentence>Pasó un rato hasta que conseguí que Musk dejara de hablar de sus sombrías previsiones sobre el futuro de la humanidad y se centrase en el asunto por el que nos habíamos reunido.</sentence><sentence> Cuando nos pusimos a hablar sobre el libro,</sentence><sentence> Musk me tanteó para saber exactamente por qué había querido escribir acerca de él y cuáles eran mis intenciones.</sentence><sentence> En cuanto tuve la oportunidad,</sentence><sentence> cambié las tornas y asumí el peso de la conversación.</sentence><sentence> La adrenalina se mezcló con la ginebra y empecé a soltarle lo que,</sentence><sentence> según mis cálculos,</sentence><sentence> iba a ser un sermón de cuarenta y cinco minutos desglosando todas las razones por las que debería permitirme investigar su vida a fondo sin que yo le concediera nada de lo que él me pedía a cambio.</sentence><sentence> El discurso se centraba en las limitaciones intrínsecas de las notas a pie de página,</sentence><sentence> en la idea que el público se formaría de Musk ante aquel desmedido afán de control y en el hecho de que mi integridad como periodista se vería comprometida.</sentence><sentence> Para mi gran sorpresa,</sentence><sentence> Musk me interrumpió al poco de empezar y me dijo: «De acuerdo».</sentence><sentence> La determinación es una cualidad que Musk tiene en la mayor estima: respeta a la gente que no se da por vencida ante una negativa.</sentence><sentence> Los periodistas que le habían pedido ayuda para escribir un libro sobre él se contaban por decenas,</sentence><sentence> pero yo había sido el único pelma que se había negado a aceptar un no por respuesta,</sentence><sentence> y aquello pareció gustarle.</sentence></p><p><sentence>El resto de la comida transcurrió en grata conversación,</sentence><sentence> mientras Musk echaba por la borda su dieta baja en carbohidratos.</sentence><sentence> Un camarero trajo de postre una gigantesca escultura de algodón de azúcar amarillo,</sentence><sentence> y Musk la atacó con ganas,</sentence><sentence> arrancando grandes trozos del sabroso manjar.</sentence><sentence> El acuerdo estaba sellado.</sentence><sentence> Musk me garantizó que podría hablar con los directivos de sus empresas,</sentence><sentence> con sus amigos y con su familia.</sentence><sentence> Comeríamos juntos una vez al mes mientras durase el proceso.</sentence><sentence> Por primera vez,</sentence><sentence> Musk permitiría que un reportero entrara en su mundo.</sentence><sentence> Dos horas y media después del inicio de la comida,</sentence><sentence> Musk colocó las manos en la mesa y se dispuso a levantarse,</sentence><sentence> pero,</sentence><sentence> en ese preciso momento,</sentence><sentence> se detuvo,</sentence><sentence> me miró fijamente y me lanzó aquella pregunta inverosímil: «¿Cree que estoy loco?».</sentence><sentence> Me quedé sin habla por un instante,</sentence><sentence> mientras me estrujaba las meninges intentando determinar si había alguna trampa oculta,</sentence><sentence> y,</sentence><sentence> en ese caso,</sentence><sentence> qué respuesta debía darle.</sentence><sentence> Solo después de haber pasado mucho tiempo con él comprendí que la pregunta estaba dirigida sobre todo a sí mismo.</sentence><sentence> Mi respuesta,</sentence><sentence> fuera cual fuese,</sentence><sentence> no habría importado.</sentence><sentence> Musk había echado el freno por última vez para cuestionarse en voz alta si se podía confiar en mí y a continuación,</sentence><sentence> mirándome a los ojos,</sentence><sentence> emitir su veredicto.</sentence><sentence> Al instante nos dimos un apretón de manos y Musk se marchó en su berlina Tesla Modelo S de color rojo.</sentence></p><p class=\"white2\"></p><p class=\"noindent\"><sentence>Cualquier estudio sobre Musk debe comenzar en las oficinas centrales de SpaceX,</sentence><sentence> en Hawthorne (California),</sentence><sentence> en las afueras de Los Ángeles,</sentence><sentence> a pocos kilómetros del Aeropuerto Internacional de Los Ángeles.</sentence><sentence> Al acercarse al cubículo de Musk,</sentence><sentence> los visitantes se encuentran con dos gigantescos carteles de Marte colgados uno junto al otro.</sentence><sentence> En el cartel de la izquierda se ve Marte tal como es en la actualidad,</sentence><sentence> una esfera fría y estéril de color rojo;</sentence><sentence> en el de la derecha aparece una enorme masa terrestre de color verde rodeada de océanos.</sentence><sentence> El planeta se ha calentado y ha sido transformado para acoger a seres humanos.</sentence><sentence> Musk está empeñado en hacer realidad ese sueño.</sentence><sentence> Convertir a la especie humana en colonizadores del espacio es el objetivo declarado de su vida.</sentence><sentence> «Me gustaría morirme convencido de que a la humanidad la espera un futuro brillante»,</sentence><sentence> me dijo.</sentence><sentence> «Si pudiéramos resolver el problema de la producción sostenible de energía y sentar las bases para convertirnos en una especie multiplanetaria,</sentence><sentence> capaz de crear una civilización autosostenible en otro planeta,</sentence><sentence> para hacer frente a la posibilidad de que ocurriera lo peor y la conciencia humana se extinguiera,</sentence><sentence> entonces.</sentence><sentence>.</sentence><sentence>.</sentence><sentence>»,</sentence><sentence> planteó antes de detenerse un breve instante y concluir «Creo que eso sería fantástico».</sentence></p><p><sentence>Muchas de las cosas que dice y hace Musk resultan absurdas porque hasta cierto punto lo son.</sentence><sentence> Por ejemplo,</sentence><sentence> aquel sentido discurso sobre la salvación de la humanidad lo había pronunciado mientras una gota del helado de galleta con</sentence><em><sentence>toppings</sentence></em><sentence>de colores que le había traído su asistente le colgaba del labio inferior.</sentence></p><p><sentence>La determinación con la que Musk se marca objetivos imposibles lo ha convertido en una deidad en Silicon Valley,</sentence><sentence> donde los directores generales como Page hablan de él con un respeto reverencial y los emprendedores en ciernes aspiran a «ser como Elon» con el mismo entusiasmo con el que en el pasado se esforzaban en imitar a Steve Jobs.</sentence><sentence> Sin embargo,</sentence><sentence> en Silicon Valley se tiene una visión distorsionada de la realidad,</sentence><sentence> y fuera de los confines de aquella fantasía compartida,</sentence><sentence> la figura de Musk suele despertar opiniones mucho más dispares.</sentence><sentence> Es el tipo de los automóviles eléctricos,</sentence><sentence> los paneles solares y los cohetes espaciales que vende falsas esperanzas.</sentence><sentence> Nada que ver con Steve Jobs.</sentence><sentence> Musk es una versión futurista del empresario circense P.</sentence><sentence> T.</sentence><sentence> Barnum,</sentence><sentence> un señor que se hizo multimillonario aprovechándose de nuestros miedos y sentimientos de culpa.</sentence><sentence> Comprémonos un Tesla y olvidémonos un rato del daño que causamos al planeta.</sentence></p><p><sentence>Esa fue también mi opinión durante mucho tiempo.</sentence><sentence> Musk me parecía un soñador bienintencionado,</sentence><sentence> un miembro del club tecnoutópico de Silicon Valley,</sentence><sentence> en el que los devotos de las teorías de Ayn Rand y los absolutistas tecnológicos consideran que sus ideas hiperlógicas son la Respuesta para todo el mundo.</sentence><sentence> Bastaría con que nos apartáramos de su camino para que solucionaran todos nuestros problemas.</sentence><sentence> Dentro de poco podremos descargar la información de nuestros cerebros a un ordenador,</sentence><sentence> relajarnos y dejar que los algoritmos se ocupen de todo.</sentence><sentence> Muchas de sus ambiciones resultan inspiradoras;</sentence><sentence> muchas de sus obras,</sentence><sentence> valiosas.</sentence><sentence> Pero los utopistas de la tecnología nos aburren con sus clichés y con su capacidad de hablar durante horas sin decir nada sustancioso.</sentence><sentence> Más desconcertante todavía resulta el mensaje subyacente de que los seres humanos somos imperfectos y de que nuestra humanidad es una carga y habrá que tomar medidas al respecto.</sentence><sentence> En algún que otro acto celebrado en Silicon Valley al que asistí,</sentence><sentence> los pomposos discursos de Musk parecían salidos directamente del manual estratégico de los utopistas tecnológicos.</sentence><sentence> Y lo peor de todo era que esas empresas con las que iba a salvar el mundo no parecían ir nada bien.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> a principios de 2012,</sentence><sentence> los cínicos como yo tuvimos que darnos por enterados de los logros de Musk.</sentence><sentence> Sus empresas cosechaban éxitos sin precedentes.</sentence><sentence> SpaceX lanzó una cápsula de carga a la Estación Espacial Internacional y logró traerla de vuelta a la Tierra.</sentence><sentence> Tesla Motors presentó el Modelo S,</sentence><sentence> una hermosa berlina completamente eléctrica que dejó sin aliento a la industria automovilística y bajó los humos a su capital,</sentence><sentence> Detroit.</sentence><sentence> Esas dos hazañas elevaron a Musk al Olimpo de los titanes de los negocios.</sentence><sentence> Solo Steve Jobs podía vanagloriarse de haber logrado proezas similares en dos industrias tan distintas,</sentence><sentence> lanzando a veces al mercado el mismo año un nuevo producto de Apple y un supertaquillazo de Pixar.</sentence><sentence> Y,</sentence><sentence> sin embargo,</sentence><sentence> Musk tenía otras ambiciones.</sentence><sentence> Era además el presidente y el mayor accionista de SolarCity,</sentence><sentence> una floreciente compañía de energía solar lista para pujar por un contrato público.</sentence><sentence> Musk se las había arreglado para conseguir,</sentence><sentence> aparentemente de un tirón,</sentence><sentence> los mayores avances que las industrias espacial,</sentence><sentence> automovilística y energética habían visto durante décadas.</sentence></p><p><sentence>Aquel mismo año decidí comprobar de primera mano cómo era Musk y escribir un reportaje sobre él para</sentence><em><sentence>Bloomberg Businessweek</sentence></em><sentence>.</sentence><sentence> En aquel momento de su vida,</sentence><sentence> todo pasaba por el filtro de su ayudante,</sentence><sentence> Mary Beth Brown,</sentence><sentence> una especie de apéndice inseparable de él,</sentence><sentence> que me invitó a visitar lo que he dado en llamar Musklandia.</sentence></p><p><sentence>Cualquiera que entre en Musklandia por primera vez quedará perplejo.</sentence><sentence> Te indican que aparques en One Rocket Road,</sentence><sentence> en Hawthorne,</sentence><sentence> donde SpaceX tiene su sede.</sentence><sentence> Parece imposible que en Hawthorne pueda prosperar nada bueno.</sentence><sentence> Se trata de una zona desolada del condado de Los Ángeles en la que casas,</sentence><sentence> tiendas y restaurantes destartalados rodean enormes complejos industriales que parecen haber sido construidos por alguna clase de movimiento arquitectónico obsesionado con los rectángulos.</sentence><sentence> ¿De verdad ha elegido Elon Musk semejante escombrera para levantar ahí su empresa? Sin embargo,</sentence><sentence> las cosas empiezan a tener sentido cuando vemos un espectacular rectángulo de 51.</sentence><sentence>000 metros cuadrados pintado de un blanco espiritual.</sentence><sentence> Se trata del edificio principal de SpaceX.</sentence></p><p><sentence>Solo tras cruzar las puertas de SpaceX se hizo evidente la grandeza de los logros de aquel hombre.</sentence><sentence> Musk había construido una fábrica de cohetes espaciales en medio de Los Ángeles.</sentence><sentence> Una fábrica que,</sentence><sentence> además,</sentence><sentence> no se dedicaba a producir un único cohete,</sentence><sentence> sino muchos,</sentence><sentence> y a partir de cero.</sentence><sentence> Se trataba de un espacio gigantesco sin divisiones de ninguna clase.</sentence><sentence> Hacia el fondo había enormes plataformas de carga y descarga que facilitaban la llegada de bloques de metal,</sentence><sentence> transportados después a máquinas de soldar de dos metros de altura.</sentence><sentence> En un extremo había técnicos con bata blanca que fabricaban placas base,</sentence><sentence> radios y otros aparatos electrónicos.</sentence><sentence> En el interior de una cámara hermética,</sentence><sentence> otros trabajadores construían las cápsulas que los cohetes llevarían hasta la estación espacial.</sentence><sentence> Hombres tatuados y con pañuelos en la cabeza instalaban cables en los motores de los cohetes mientras escuchaban a Van Halen a todo volumen.</sentence><sentence> Cuerpos de cohetes ya ensamblados estaban ordenados en hilera,</sentence><sentence> listos para ser transportados en camiones.</sentence><sentence> En otra parte del edificio,</sentence><sentence> otros cohetes aguardaban unas manos de pintura blanca.</sentence><sentence> Era difícil asimilar aquel espectáculo de un solo vistazo.</sentence><sentence> Centenares de personas se movían sin cesar en torno a las máquinas más extrañas que uno se pueda imaginar.</sentence></p><p><sentence>Aquel era solo el primer edificio de Musklandia.</sentence><sentence> SpaceX había adquirido varias naves industriales que antaño habían formado parte de una factoría de Boeing en la que se fabricaban los fuselajes de los 747.</sentence><sentence> Una de las naves tiene un techo curvo y parece un hangar.</sentence><sentence> Es el estudio de diseño,</sentence><sentence> investigación y desarrollo de Tesla.</sentence><sentence> Allí es donde se ideó el Modelo S y su sucesor,</sentence><sentence> el Modelo X SUV.</sentence><sentence> En el aparcamiento exterior,</sentence><sentence> Tesla ha construido una de las estaciones en las que los conductores de Los Ángeles pueden recargar gratuitamente sus vehículos.</sentence><sentence> Resulta fácil de localizar,</sentence><sentence> puesto que Musk ha instalado un obelisco rojo y blanco que exhibe el logotipo de Tesla y se alza en medio de una piscina infinita.</sentence></p><p><sentence>En mi primera entrevista con Musk,</sentence><sentence> que tuvo lugar en el estudio de diseño,</sentence><sentence> empecé a familiarizarme con su forma de hablar y trabajar.</sentence><sentence> Es un tipo con aplomo,</sentence><sentence> aunque no siempre sabe demostrarlo.</sentence><sentence> A veces,</sentence><sentence> la primera impresión que da es la de ser alguien tímido y de una torpeza social casi patológica.</sentence><sentence> No ha perdido del todo su acento sudafricano,</sentence><sentence> cuyo encanto no basta para compensar sus titubeos al expresarse.</sentence><sentence> Como muchos ingenieros y físicos,</sentence><sentence> Musk no duda en interrumpirse hasta encontrar la palabra exacta,</sentence><sentence> o en prodigarse en esotéricas disquisiciones científicas sin considerar que su interlocutor pueda necesitar ayuda o alguna simplificación.</sentence><sentence> Espera que uno esté a la altura.</sentence><sentence> Sin embargo,</sentence><sentence> nada de eso resulta desagradable.</sentence><sentence> De hecho,</sentence><sentence> a Musk le gusta mucho bromear y puede ser absolutamente encantador.</sentence><sentence> Lo que ocurre es que en cualquier conversación con él se siente la presión de que todo debe dirigirse a un propósito muy concreto.</sentence><sentence> Es un hombre que nunca habla a la ligera.</sentence><sentence> (Necesité unas treinta horas de entrevistas para que bajara la guardia y me permitiera adentrarme en otro nivel diferente,</sentence><sentence> más profundo,</sentence><sentence> de su mente y su personalidad.</sentence><sentence>)</sentence></p><p><sentence>La mayoría de los directores generales de alto nivel están rodeados de personas en las que delegan.</sentence><sentence> Musk se mueve por Musklandia prácticamente en solitario.</sentence><sentence> No es la clase de persona que se escabulle en el restaurante,</sentence><sentence> sino el dueño del negocio que se mueve con autoridad.</sentence><sentence> Musk y yo hablamos mientras recorríamos la planta principal del estudio de diseño,</sentence><sentence> inspeccionando prototipos de piezas y vehículos.</sentence><sentence> Cada vez que se detenía,</sentence><sentence> los empleados se abalanzaban sobre él y lo atiborraban de información.</sentence><sentence> Él escuchaba atentamente,</sentence><sentence> procesaba lo que oía y asentía con la cabeza cuando estaba satisfecho.</sentence><sentence> Las personas se alejaban y él se dirigía al siguiente puesto de información.</sentence><sentence> En cierto momento,</sentence><sentence> el jefe de diseño de Tesla,</sentence><sentence> Franz von Holzhausen,</sentence><sentence> quiso que Musk echara un vistazo a los nuevos neumáticos y llantas que acababan de llegar para el Modelo S y a los acabados de los asientos para el Modelo X.</sentence><sentence> Hablaron allí mismo y después se dirigieron a una zona privada en la que los ejecutivos de una empresa puntera de</sentence><em><sentence>software</sentence></em><sentence>de gráficos habían preparado una presentación.</sentence><sentence> Deseaban mostrarle a Musk una nueva tecnología de proyección tridimensional que permitiría a Tesla pulir el acabado de un Modelo S virtual y observar con todo detalle el efecto de las sombras y las farolas sobre la carrocería del automóvil.</sentence><sentence> Los ingenieros de Tesla querían contar con aquel sistema,</sentence><sentence> pero para ello necesitaban la aprobación del jefe.</sentence><sentence> Los visitantes hicieron cuanto estuvo en su mano para venderle la idea mientras el ruido de los taladros y de los gigantescos ventiladores industriales ahogaba sus palabras.</sentence><sentence> Musk,</sentence><sentence> vestido con lo que viene a ser su uniforme de trabajo —zapatos de cuero,</sentence><sentence> vaqueros de diseño y camiseta negra—,</sentence><sentence> se puso unas gafas 3D para ver la presentación,</sentence><sentence> que no pareció impresionarlo demasiado.</sentence><sentence> Les dijo que se lo pensaría y se encaminó hacia el lugar del que procedía el ruido más escandaloso,</sentence><sentence> un taller situado al fondo del estudio de diseño en el que ingenieros de Tesla estaban montando los andamios para construir las torres decorativas de nueve metros que adornan las estaciones de carga.</sentence><sentence> «Parece que podrían soportar un huracán de categoría cinco —dijo Musk—.</sentence><sentence> Hagámoslas un poco más estilizadas.</sentence><sentence>» Al final,</sentence><sentence> Musk y yo subimos a su automóvil —un Modelo S negro— y regresamos al edificio principal de SpaceX.</sentence><sentence> «Probablemente haya demasiados tipos brillantes a los que solo les interesa internet,</sentence><sentence> las finanzas y el derecho —me dijo de camino—.</sentence><sentence> Eso explica en parte que no hayamos avanzado en innovación.</sentence><sentence>»</sentence></p><p class=\"white2\"></p><h5><sentence>M</sentence><span class=\"smallcaps\"><sentence>USKLANDIA COMO REVELACIÓN</sentence></span></h5><p class=\"white1\"></p><p class=\"noindent\"><sentence>Yo me había trasladado a Silicon Valley en 2000 y acabé viviendo en el barrio de Tenderloin,</sentence><sentence> en San Francisco,</sentence><sentence> una parte de la ciudad que los lugareños aconsejan evitar.</sentence><sentence> No es raro encontrarse con tipos que se bajan los pantalones y hacen sus necesidades entre dos autos aparcados o que se golpean la cabeza contra una parada de autobús.</sentence><sentence> Junto a los clubs de</sentence><em><sentence>striptease</sentence></em><sentence>hay antros en los que los travestis intentan ligar con ejecutivos curiosos y los borrachos se derrumban sobre algún colchón abandonado y se ensucian como parte de su ritual dominguero.</sentence><sentence> Es la zona descarnada y violenta de la ciudad,</sentence><sentence> un gran lugar desde el que contemplar el hundimiento de la burbuja de internet.</sentence></p><p><sentence>La codicia es una parte importante de la historia de San Francisco,</sentence><sentence> un sitio que alcanzó la categoría de ciudad gracias a la fiebre del oro y cuyo apetito económico no menguó ni siquiera después de padecer un terremoto catastrófico.</sentence><sentence> No hay que dejarse engañar por los hippies: la ciudad se mueve al ritmo de los pelotazos y las quiebras.</sentence><sentence> Y en el año 2000,</sentence><sentence> San Francisco estaba dominada por la madre de todos los pelotazos y consumida por la avaricia.</sentence><sentence> Casi toda la población vivía hechizada por la fantasía de ganar rápidamente una fortuna gracias a la locura de internet.</sentence><sentence> Aquel delirio colectivo era palpable y producía un zumbido de fondo que vibraba por toda la ciudad.</sentence><sentence> Y allí estaba yo,</sentence><sentence> en el centro de la zona más depravada de San Francisco,</sentence><sentence> observando lo que les ocurre a los ricos y a los pobres cuando el exceso los consume.</sentence></p><p><sentence>Las historias sobre la insensatez de los negocios en aquella época son bien conocidas.</sentence><sentence> Para crear una empresa floreciente ya no era necesario fabricar un producto que otros quisieran comprar;</sentence><sentence> bastaba con idear algo relacionado con internet y anunciarlo al mundo para que inversores entusiastas financiaran el experimento conceptual.</sentence><sentence> El objetivo era ganar el máximo dinero en el menor tiempo,</sentence><sentence> dado que todo el mundo sabía —aunque fuera a nivel inconsciente— que la realidad acabaría imponiéndose.</sentence></p><p><sentence>Los habitantes de Silicon Valley se tomaban al pie de la letra eso de que en el trabajo hay que emplearse tan a fondo como en el placer.</sentence><sentence> La gente de entre veinte y cincuenta años se pasaba las noches en vela.</sentence><sentence> Los cubículos de las oficinas se convertían en hogares temporales y la higiene personal brillaba por su ausencia.</sentence><sentence> Curiosamente,</sentence><sentence> había que trabajar muy duro para lograr que Nada pareciera Algo.</sentence><sentence> Pero cuando llegaba el momento de relajarse,</sentence><sentence> había muchas opciones para desenfrenarse a tope.</sentence><sentence> Las empresas punteras y los poderes mediáticos de la época parecían embarcados en una competición para ver quién era capaz de organizar las mejores fiestas.</sentence><sentence> Las compañías a la vieja usanza que trataban de parecer «al día» solían alquilar un local de conciertos,</sentence><sentence> ofrecer barra libre y contratar a bailarinas,</sentence><sentence> acróbatas y a los Barenaked Ladies.</sentence><sentence> Los jóvenes tecnólogos se dejaban caer por allí para beberse su ración de whisky con Coca-Cola y consumir cocaína en las letrinas portátiles.</sentence><sentence> La codicia y el egoísmo eran lo único que tenía sentido.</sentence></p><p><sentence>Aunque abundan las crónicas sobre los buenos tiempos,</sentence><sentence> escasean —lógicamente— los relatos sobre lo que vino después.</sentence><sentence> Es más divertido recordar los tiempos de exuberancia irracional que la resaca posterior.</sentence></p><p><sentence>Digamos,</sentence><sentence> para que conste,</sentence><sentence> que la implosión de la burbuja de internet dejó sumidas en una profunda depresión a San Francisco y a Silicon Valley.</sentence><sentence> Las fiestas interminables se acabaron.</sentence><sentence> Las prostitutas dejaron de frecuentar las calles de Tenderloin a las seis de la mañana para ofrecer sus servicios a los empleados que acudían al trabajo («¡Anímate,</sentence><sentence> guapo! ¡Es mejor que el café!»).</sentence><sentence> Los Barenaked Ladies dieron paso a las bandas que homenajeaban a Neil Diamond en las ferias comerciales,</sentence><sentence> a las camisetas gratuitas y a una vergüenza insoportable.</sentence></p><p><sentence>La industria tecnológica no sabía qué camino seguir.</sentence><sentence> Los necios socios capitalistas que habían perdido dinero con la burbuja no querían parecer todavía más necios,</sentence><sentence> así que simplemente dejaron de invertir en nuevas empresas.</sentence><sentence> Las ideas sencillas ocuparon el lugar de los grandes proyectos.</sentence><sentence> Era como si Silicon Valley hubiera iniciado un proceso de rehabilitación en masa.</sentence><sentence> Suena melodramático,</sentence><sentence> pero es la verdad.</sentence><sentence> Una población formada por millones de personas verdaderamente inteligentes había llegado a pensar que estaba inventando el futuro,</sentence><sentence> hasta que el sueño se vino abajo.</sentence><sentence> De repente se puso de moda apostar por lo seguro.</sentence></p><p><sentence>Esta angustia se evidencia en las ideas y las compañías que surgieron durante aquel período.</sentence><sentence> El auge de Google comenzó alrededor de 2002,</sentence><sentence> pero el suyo era un caso atípico.</sentence><sentence> Entre el triunfo de Google y la introducción del iPhone en 2007,</sentence><sentence> las compañías insípidas dominaron el panorama.</sentence><sentence> Y las empresas con pegada que entonces daban sus primeros pasos —Facebook y Twitter— no se parecían a sus predecesoras —Hewlett-Packard,</sentence><sentence> Intel,</sentence><sentence> Sun Microsystems—,</sentence><sentence> que fabricaban productos físicos y daban empleo a decenas de miles de trabajadores.</sentence><sentence> En los años siguientes,</sentence><sentence> los grandes riesgos,</sentence><sentence> las industrias innovadoras y las ideas ambiciosas dieron paso a la búsqueda de dinero fácil a base de entretener al consumidor,</sentence><sentence> crear</sentence><em><sentence>apps</sentence></em><sentence>sencillas y vender espacio para publicidad.</sentence><sentence> «Las mejores mentes de mi generación se devanan los sesos para lograr que la gente haga clic en un anuncio.</sentence><sentence> Vaya mierda»,</sentence><sentence> afirma Jeff Hammerbacher,</sentence><sentence> uno de los primeros ingenieros que trabajaron para Facebook.</sentence><sentence> Silicon Valley empezó a parecerse a Hollywood.</sentence><sentence> Mientras tanto,</sentence><sentence> los consumidores a cuyo servicio estaba se habían encerrado en sí mismos,</sentence><sentence> obsesionados con su vida virtual.</sentence></p><p><sentence>Uno de los primeros en afirmar que aquel</sentence><em><sentence>impasse</sentence></em><sentence>podía ser síntoma de un problema mucho más amplio fue Jonathan Huebner,</sentence><sentence> un físico que trabaja en el Centro de las Fuerzas Aeronavales del Pentágono,</sentence><sentence> en China Lake (California).</sentence><sentence> Huebner parece la versión sesentera de un mercader de la muerte.</sentence><sentence> Es un hombre de mediana edad,</sentence><sentence> delgado y con entradas,</sentence><sentence> a quien le gusta vestirse con pantalones caqui,</sentence><sentence> camisa marrón a rayas y chaquetón caqui.</sentence><sentence> Ha diseñado sistemas armamentísticos desde 1985,</sentence><sentence> y tiene información de primera mano sobre los últimos avances tecnológicos en materiales,</sentence><sentence> energía y programas informáticos.</sentence><sentence> Tras el estallido de la burbuja de internet,</sentence><sentence> la mediocridad de las supuestas innovaciones que llegaban hasta su despacho empezó a irritarle.</sentence><sentence> En 2005 escribió un artículo titulado: «A Possible Declining Trend for Worldwide Innovation» [«Una posible tendencia al declive en la innovación mundial»] que era una acusación contra Silicon Valley o,</sentence><sentence> como mínimo,</sentence><sentence> una ominosa alarma.</sentence></p><p><sentence>Huebner recurrió a la imagen de un árbol para describir el estado de la innovación en aquellos momentos.</sentence><sentence> El hombre había subido por el tronco del árbol y había llegado a sus grandes ramas,</sentence><sentence> de las que pendían las ideas verdaderamente decisivas (la rueda,</sentence><sentence> la electricidad,</sentence><sentence> el avión,</sentence><sentence> el teléfono,</sentence><sentence> el transistor).</sentence><sentence> Pero ahora nos hallamos en el extremo de las ramas más altas del árbol y nos dedicamos principalmente a refinar creaciones del pasado.</sentence><sentence> Para respaldar su argumento,</sentence><sentence> Huebner señalaba que la frecuencia de las invenciones de peso había comenzado a disminuir.</sentence><sentence> Además demostraba con datos que el número de patentes solicitadas había declinado con el paso del tiempo.</sentence><sentence> «Creo que la probabilidad de que logremos crear algo que se cuente entre los cien inventos más importantes de la humanidad es cada vez más pequeña —me dijo Huebner en una entrevista—.</sentence><sentence> La innovación es un recurso finito.</sentence><sentence>»</sentence></p><p><sentence>Huebner predijo que su reflexión tardaría cinco años en calar,</sentence><sentence> y su pronóstico se cumplió casi a rajatabla.</sentence><sentence> Alrededor de 2010,</sentence><sentence> Peter Thiel,</sentence><sentence> cofundador de PayPal y uno de los primeros inversores de Facebook,</sentence><sentence> empezó a promover la idea de que la industria tecnológica no cumplía las expectativas de la gente.</sentence><sentence> «Queríamos automóviles voladores,</sentence><sentence> no mensajes en ciento cuarenta caracteres».</sentence><sentence> Ese fue el lema de Founders Fund,</sentence><sentence> su nueva compañía de inversiones.</sentence><sentence> En un documento titulado «What Happened to the Future» [«¿Qué le ha ocurrido al futuro?»],</sentence><sentence> Thiel y sus colaboradores explicaban que Twitter,</sentence><sentence> con sus mensajes de ciento cuarenta caracteres,</sentence><sentence> y otras invenciones similares habían defraudado al público.</sentence><sentence> Sostenía que la ciencia ficción,</sentence><sentence> que antaño celebraba el futuro,</sentence><sentence> se había vuelto distópica porque la gente había dejado de ser optimista sobre la capacidad de la tecnología para cambiar el mundo.</sentence></p><p><sentence>Yo suscribía en gran medida esas ideas hasta mi primera visita a Musklandia.</sentence><sentence> Aunque Musk había sido de todo menos tímido a la hora de hablar sobre sus objetivos,</sentence><sentence> pocas personas ajenas a sus empresas habían podido ver con sus propios ojos las fábricas,</sentence><sentence> los centros de investigación y desarrollo,</sentence><sentence> los talleres y,</sentence><sentence> en definitiva,</sentence><sentence> el alcance de su trabajo.</sentence><sentence> Aquí había un tipo que había asumido gran parte de la ética original de Silicon Valley moviéndose a la velocidad del rayo y dirigiendo organizaciones libres de jerarquías burocráticas,</sentence><sentence> y que había concentrado sus esfuerzos en mejorar máquinas fabulosas y en perseguir objetivos que tenían el potencial para convertirse en los auténticos avances que habíamos estado echando en falta.</sentence></p><p><sentence>En realidad,</sentence><sentence> Musk tendría que haber sido parte del problema.</sentence><sentence> Se subió al barco de la burbuja de internet en 1995,</sentence><sentence> cuando,</sentence><sentence> nada más salir de la universidad,</sentence><sentence> fundó una empresa llamada Zip2,</sentence><sentence> una especie de combinación primitiva entre Google Maps y Yelp.</sentence><sentence> Aquel primer negocio le reportó un éxito tan grande como rápido.</sentence><sentence> Compaq compró Zip2 en 1999 por 307 millones de dólares.</sentence><sentence> En aquel trato,</sentence><sentence> Musk obtuvo 22 millones de dólares que invirtió casi en su totalidad en su siguiente negocio,</sentence><sentence> una empresa que sería el germen de PayPal.</sentence><sentence> En calidad de accionista mayoritario,</sentence><sentence> Musk se convirtió en un hombre inmensamente rico cuando eBay adquirió la empresa por 1.</sentence><sentence>500 millones de dólares en 2002.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> en lugar de frecuentar Silicon Valley y entrar en la misma dinámica que otros como él,</sentence><sentence> Musk se trasladó a Los Ángeles.</sentence><sentence> En aquella época se decía que lo más sensato era respirar hondo y esperar tranquilamente hasta que se presentara la siguiente gran oportunidad.</sentence><sentence> Musk se apartó de esa lógica invirtiendo cien millones en SpaceX,</sentence><sentence> setenta millones en Tesla y diez millones en SolarCity.</sentence><sentence> Solo habría elegido una forma más eficaz de echar por la borda su fortuna si hubiera construido una máquina para destruir dinero.</sentence><sentence> Musk se convirtió en una empresa de capital riesgo dedicada a invertir en proyectos temerarios y dobló las apuestas fabricando bienes materiales ultracomplejos en dos de los lugares más caros del mundo: Los Ángeles y Silicon Valley.</sentence><sentence> Siempre que era posible,</sentence><sentence> las empresas de Musk empezaban desde cero e intentaban replantear todos los principios que las industrias aeroespacial,</sentence><sentence> automovilística y energética daban por descontados.</sentence></p><p><sentence>Con SpaceX,</sentence><sentence> Musk ha desafiado a los gigantes del complejo militar-industrial estadounidense,</sentence><sentence> incluidas Lockheed Martin y Boeing.</sentence><sentence> También ha desafiado a naciones enteras,</sentence><sentence> entre las que se cuentan Rusia y China.</sentence><sentence> SpaceX se ha labrado un nombre como la empresa de suministros más baratos del ramo.</sentence><sentence> Pero eso no basta para ganar.</sentence><sentence> En el negocio espacial hay que enfrentarse con una maraña de políticos,</sentence><sentence> compadreo y proteccionismo que socava los cimientos del capitalismo.</sentence><sentence> Steve Jobs batalló contra fuerzas similares cuando se enfrentó a la industria musical para lanzar al mercado el iPod e iTunes.</sentence><sentence> Los irritables luditas de la industria musical eran</sentence><em><sentence>peccata minuta</sentence></em><sentence>comparados con los rivales de Musk,</sentence><sentence> dedicados a construir armas y naciones.</sentence><sentence> SpaceX ha estado haciendo pruebas de cohetes reutilizables capaces de transportar cargas al espacio y de volver a la Tierra,</sentence><sentence> a su plataforma de lanzamiento,</sentence><sentence> con la máxima precisión.</sentence><sentence> Si la compañía fuera capaz de perfeccionar esa tecnología,</sentence><sentence> asestaría un golpe devastador a todos sus competidores y probablemente desplazaría del mercado a algunos agentes que hasta ahora han sido inamovibles,</sentence><sentence> estableciendo a Estados Unidos como el líder mundial en el transporte de cargamentos y pasajeros al espacio.</sentence><sentence> Musk está convencido de que esa amenaza le ha granjeado numerosos enemigos: «La lista de personas a las que les gustaría verme muerto no deja de crecer.</sentence><sentence> Mi familia teme que los rusos me asesinen».</sentence></p><p><sentence>Con Tesla Motors,</sentence><sentence> Musk ha intentado renovar la forma de fabricar y vender automóviles,</sentence><sentence> creando al mismo tiempo una red de distribución mundial de combustible.</sentence><sentence> En lugar de vehículos híbridos —«soluciones de compromiso que distan de ser óptimas»,</sentence><sentence> en sus propias palabras—,</sentence><sentence> Tesla ha apostado por fabricar automóviles que seduzcan al comprador y que expandan los límites de la tecnología.</sentence><sentence> No vende los vehículos a través de concesionarios,</sentence><sentence> sino en internet y en tiendas similares a las de Apple,</sentence><sentence> situadas en centros comerciales de lujo.</sentence><sentence> Además,</sentence><sentence> la compañía no prevé ganar demasiado dinero con el mantenimiento de los vehículos,</sentence><sentence> dado que los automóviles eléctricos precisan de muchos menos cuidados que los automóviles convencionales.</sentence><sentence> El modelo de venta directa abrazado por Tesla supone una verdadera afrenta para los concesionarios,</sentence><sentence> habituados a regatear con sus clientes y a sacar beneficios gracias a unas tarifas de mantenimiento exorbitantes.</sentence><sentence> La red de estaciones de recarga de Tesla abarca en la actualidad casi todas las autopistas importantes de Estados Unidos,</sentence><sentence> Europa y Asia,</sentence><sentence> y precisan apenas unos veinte minutos para suministrar a sus vehículos la energía necesaria para recorrer centenares de kilómetros.</sentence><sentence> Las estaciones de supercarga,</sentence><sentence> como se las denomina,</sentence><sentence> funcionan a base de energía solar,</sentence><sentence> y los propietarios de un Tesla no pagan nada por utilizarlas.</sentence><sentence> Mientras la mayor parte de las infraestructuras de Estados Unidos van envejeciendo,</sentence><sentence> Musk está construyendo un sistema de transporte futurista que pondrá a nuestro país a la vanguardia.</sentence><sentence> Las ideas de Musk,</sentence><sentence> y,</sentence><sentence> en los últimos tiempos,</sentence><sentence> los medios concebidos para ejecutarlas,</sentence><sentence> parecen combinar lo mejor de Henry Ford y John D.</sentence><sentence> Rockefeller.</sentence></p><p><sentence>Con SolarCity,</sentence><sentence> Musk ha fundado la mayor compañía de instalación y financiación de paneles solares para clientes individuales y empresas.</sentence><sentence> Musk contribuyó a idear el concepto del que surgió SolarCity y es el presidente de la empresa,</sentence><sentence> dirigida por sus primos Lyndon y Peter Rive.</sentence><sentence> SolarCity ha logrado abaratar el coste de docenas de servicios y,</sentence><sentence> de hecho,</sentence><sentence> se ha transformado en una gran empresa de servicios por sí misma.</sentence><sentence> En una época en que los negocios dedicados a las tecnologías limpias han quebrado con regularidad alarmante,</sentence><sentence> Musk ha creado dos de las compañías más productivas del ramo en todo el mundo.</sentence><sentence> El imperio de fábricas,</sentence><sentence> las decenas de miles de trabajadores y el poderío industrial de Musk y Cía.</sentence><sentence> tienen aterrorizadas a las empresas tradicionales y ha convertido a Musk en uno de los hombres más ricos del planeta,</sentence><sentence> con una fortuna valorada en unos diez mil millones de dólares.</sentence></p><p><sentence>La visita a Musklandia sirvió para aclarar en parte cómo había sido Musk capaz de lograr aquello.</sentence><sentence> Aunque el objetivo de llevar al hombre a Marte pueda parecer una locura,</sentence><sentence> ha servido para dotar a todas sus empresas de un espíritu competitivo excepcional.</sentence><sentence> Es el propósito que engloba y unifica todo lo que hace.</sentence><sentence> Los empleados de las tres empresas lo saben perfectamente y son conscientes de que su trabajo es lograr lo imposible día tras día.</sentence><sentence> Cuando Musk establece objetivos poco realistas,</sentence><sentence> maltrata verbalmente a sus empleados y los presiona al máximo,</sentence><sentence> se entiende que —de algún modo— todo forma parte del proyecto Marte.</sentence><sentence> Unos lo adoran,</sentence><sentence> otros lo detestan,</sentence><sentence> pero le son extrañamente leales porque respetan su determinación y su propósito.</sentence><sentence> Musk ha desarrollado algo de lo que carecen la mayoría de los emprendedores de Silicon Valley: una visión coherente del mundo.</sentence><sentence> Es un poseso genial embarcado en la misión más ambiciosa que se haya planteado el ser humano.</sentence><sentence> No es un director ejecutivo que intenta amasar una fortuna,</sentence><sentence> sino un general que dirige sus tropas a una victoria segura.</sentence><sentence> Mark Zuckerberg nos quiere ayudar a compartir las fotos de nuestros bebés;</sentence><sentence> Musk aspira a.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> bueno.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> nada menos que a salvar la especie humana de la aniquilación.</sentence></p><p><sentence>La vida en la que Musk se ha embarcado para lograr todos sus objetivos es una locura.</sentence><sentence> Lo normal es que la semana comience en su mansión de Bel Air.</sentence><sentence> Los lunes trabaja todo el día en SpaceX.</sentence><sentence> Los martes empieza en SpaceX,</sentence><sentence> pero después se sube a bordo de su</sentence><em><sentence>jet</sentence></em><sentence>privado y vuela a Silicon Valley.</sentence><sentence> Se pasa un par de días trabajando en Tesla,</sentence><sentence> que tiene sus oficinas en Palo Alto y su fábrica en Fremont.</sentence><sentence> Musk no posee una casa en el norte de California,</sentence><sentence> así que se queda en el lujoso hotel Rosewood o en casa de algún amigo.</sentence><sentence> En el último caso,</sentence><sentence> su asistente envía un correo electrónico con el siguiente mensaje: «¿Habitación individual?»,</sentence><sentence> y si el amigo responde: «Sí»,</sentence><sentence> Musk se presenta a última hora de la noche.</sentence><sentence> A menudo se aloja en el cuarto de invitados,</sentence><sentence> pero más de una vez se ha quedado dormido en el sofá después de relajarse con algunos videojuegos.</sentence><sentence> Los jueves vuelve a Los Ángeles y a SpaceX.</sentence><sentence> Comparte la custodia de sus cinco pequeños —dos de ellos gemelos y tres,</sentence><sentence> trillizos— con su exmujer,</sentence><sentence> Justine,</sentence><sentence> y pasa con ellos cuatro días a la semana.</sentence><sentence> Musk calcula cada año la cantidad de tiempo que se ha pasado volando a la semana para saber hasta qué punto se le están yendo las cosas de las manos.</sentence><sentence> Cuando se le pregunta cómo hace para sobrevivir a esta agenda,</sentence><sentence> Musk responde: «Mi infancia fue dura,</sentence><sentence> supongo que eso ayuda».</sentence></p><p><sentence>Durante una de mis visitas a Musklandia,</sentence><sentence> tuvimos que meter con calzador nuestra entrevista justo antes de que Musk se marchara de acampada al Parque Nacional del Lago del Cráter,</sentence><sentence> en Oregón.</sentence><sentence> Eran casi las ocho de la tarde de un viernes,</sentence><sentence> así que faltaba muy poco para que Musk apretujara a sus hijos y a sus niñeras en su</sentence><em><sentence>jet</sentence></em><sentence>y se reuniera con los conductores que lo llevarían con sus amigos hasta el punto de acampada,</sentence><sentence> donde estos ayudarían a toda la familia a deshacer las maletas y a ponerse cómodos en medio de la oscuridad.</sentence><sentence> Durante el fin de semana haría un poco de senderismo,</sentence><sentence> y después,</sentence><sentence> el tiempo para la relajación llegaría a su fin.</sentence><sentence> Musk viajaría con sus hijos de vuelta a Los Ángeles el domingo a primera hora de la tarde,</sentence><sentence> y unas horas después volaría solo a Nueva York.</sentence><sentence> Dormir.</sentence><sentence> Asistir a los programas de entrevistas matutinos el lunes.</sentence><sentence> Reuniones.</sentence><sentence> Correos electrónicos.</sentence><sentence> Dormir.</sentence><sentence> Volar a Los Ángeles el martes por la mañana.</sentence><sentence> Trabajar en SpaceX.</sentence><sentence> Volar a San José el martes por la tarde para visitar la factoría de Tesla Motors.</sentence><sentence> Volar por la noche a Washington y entrevistarse con el presidente Obama.</sentence><sentence> Volar a Los Ángeles el miércoles por la noche.</sentence><sentence> Pasar un par de días trabajando en SpaceX.</sentence><sentence> Asistir a una conferencia celebrada durante el fin de semana por el presidente de Google,</sentence><sentence> Eric Schmidt,</sentence><sentence> en Yellowstone.</sentence><sentence> En aquel momento,</sentence><sentence> Musk acababa de romper con su segunda esposa,</sentence><sentence> la actriz Talulah Riley,</sentence><sentence> e intentaba calcular si podía compaginar toda esa actividad con una vida personal.</sentence><sentence> «Creo que el tiempo que dedico a los negocios y a los niños es el adecuado —afirma Musk—.</sentence><sentence> Pero me gustaría dedicar más tiempo a relacionarme.</sentence><sentence> Tengo que encontrar novia.</sentence><sentence> Por eso necesito sacar un poco más de tiempo.</sentence><sentence> Tal vez entre cinco y diez horas.</sentence><sentence> ¿Cuánto tiempo necesitan las mujeres a la semana? ¿Diez horas? ¿O eso es lo mínimo? No tengo ni idea.</sentence><sentence>»</sentence></p><p><sentence>Musk no suele encontrar tiempo para relajarse,</sentence><sentence> pero cuando lo consigue,</sentence><sentence> la celebración es tan espectacular como el resto de su vida.</sentence><sentence> Para su trigésimo cumpleaños,</sentence><sentence> Musk alquiló un castillo en Inglaterra para unas veinte personas.</sentence><sentence> Desde las dos hasta las seis de la mañana jugaron a una variante del escondite llamada «las sardinas».</sentence><sentence> Otra de sus fiestas tuvo lugar en París.</sentence><sentence> Musk,</sentence><sentence> su hermano y algunos de sus primos estaban desvelados a medianoche,</sentence><sentence> así que decidieron recorrer la ciudad en bicicleta hasta las seis de la madrugada.</sentence><sentence> Tras dormir durante todo el día,</sentence><sentence> se subieron al Orient Express a última hora de la tarde.</sentence><sentence> Volvieron a pasar la noche en vela.</sentence><sentence> El grupo vanguardista Lucent Dossier Experience estaba a bordo del lujoso tren,</sentence><sentence> leyendo las palmas de las manos y realizando acrobacias.</sentence><sentence> Cuando el tren llegó a Venecia el día siguiente,</sentence><sentence> el clan Musk cenó y se quedó en el patio del hotel,</sentence><sentence> con vistas al Gran Canal,</sentence><sentence> hasta las nueve de la mañana.</sentence><sentence> A Musk le encantan las fiestas de disfraces: en una de ellas se presentó vestido como un caballero y usó una sombrilla para enfrentarse con un enano disfrazado de Darth Vader.</sentence></p><p><sentence>Durante uno de sus últimos cumpleaños,</sentence><sentence> Musk invitó a cincuenta personas a un castillo —o a lo más parecido a un castillo que se puede encontrar en Estados Unidos— en Tarrytown (Nueva York).</sentence><sentence> El tema de la fiesta era el retrofuturismo inspirado en Japón,</sentence><sentence> el sueño húmedo de cualquier aficionado a la ciencia ficción,</sentence><sentence> con su mezcla de corsés,</sentence><sentence> cuero y culto a las máquinas.</sentence><sentence> Musk se presentó vestido de samurái.</sentence></p><p><sentence>Las actividades incluían la representación de una ópera cómica victoriana de Gilbert y Sullivan ambientada en Japón,</sentence><em><sentence>The Mikado</sentence></em><sentence>,</sentence><sentence> representada en un pequeño teatro situado en el corazón de la ciudad.</sentence><sentence> «No estoy segura de que les guste a los estadounidenses»,</sentence><sentence> dice Riley,</sentence><sentence> con quien Musk volvió a casarse después de que su plan de citas de diez horas semanales fracasara.</sentence><sentence> Los estadounidenses y todo el mundo disfrutaron con lo que siguió.</sentence><sentence> De vuelta en el castillo,</sentence><sentence> a Musk le vendaron los ojos,</sentence><sentence> lo empujaron contra una pared y le pusieron un globo en cada mano y otro entre las piernas.</sentence><sentence> Después entró en acción el lanzador de cuchillos.</sentence><sentence> «Ya lo había visto actuar,</sentence><sentence> pero me preocupaba que tuviera un mal día —afirma Musk—.</sentence><sentence> Con todo,</sentence><sentence> pensé que a lo mejor me daría en una gónada,</sentence><sentence> pero no en las dos.</sentence><sentence>» Los espectadores estaban asombrados y aterrorizados.</sentence><sentence> «Fue un momento muy extraño —recuerda Bill Lee,</sentence><sentence> inversor en el campo de la tecnología y uno de los mejores amigos de Musk—,</sentence><sentence> pero Elon cree en la ciencia de las cosas.</sentence><sentence>» Uno de los luchadores de sumo más importantes del mundo apareció en compañía de algunos de sus compatriotas.</sentence><sentence> Musk se subió al cuadrilátero que habían instalado en el castillo y se enfrentó al campeón.</sentence><sentence> «Pesaba ciento sesenta kilos y no estaba nada fofo —dice Musk—.</sentence><sentence> Tuve un subidón de adrenalina y logré levantar al tipo del suelo.</sentence><sentence> Me dejó ganar el primer asalto y después me aplastó.</sentence><sentence> Creo que todavía tengo la espalda hecha polvo.</sentence><sentence>»</sentence></p><p><sentence>Riley ha convertido en un arte la organización de esta clase de fiestas.</sentence><sentence> Conoció a Musk en 2008,</sentence><sentence> cuando sus empresas se venían abajo.</sentence><sentence> Lo vio perder toda su fortuna mientras la prensa lo ridiculizaba.</sentence><sentence> Sabe que la amargura de esos años no ha desaparecido y que se ha combinado con otros traumas de su vida —la trágica pérdida de un hijo y una infancia terrible en Sudáfrica— para crear un alma torturada.</sentence><sentence> Riley ha hecho lo imposible para asegurarse de que esas evasiones del trabajo y del pasado inyecten energía en Musk,</sentence><sentence> aunque no basten para sanarlo.</sentence><sentence> «Intento encontrar cosas divertidas que no haya hecho nunca y con las que pueda relajarse —explica Riley—.</sentence><sentence> Intentamos compensar de alguna forma su infancia tan triste.</sentence><sentence>»</sentence></p><p><sentence>Por auténticos que sean esos esfuerzos,</sentence><sentence> no han resultado completamente efectivos.</sentence><sentence> No mucho después de la fiesta del sumo me reuní con Musk en las oficinas centrales de Tesla,</sentence><sentence> en Palo Alto.</sentence><sentence> Era sábado y el aparcamiento estaba lleno de automóviles.</sentence><sentence> En el interior de las oficinas trabajaban cientos de jóvenes diseñando piezas en ordenadores o realizando experimentos con equipos electrónicos.</sentence><sentence> La estruendosa risa de Musk estallaba cada pocos minutos y resonaba por toda la planta.</sentence><sentence> Cuando Musk entró en la sala de reuniones en la que yo lo estaba esperando,</sentence><sentence> le dije lo sorprendente que era que tanta gente se dejara caer por el trabajo un sábado.</sentence><sentence> Musk veía la situación de una manera muy distinta y se lamentaba de que en los últimos tiempos cada vez hubiera menos personas que trabajaran los fines de semana.</sentence><sentence> «Nos hemos vuelto unos putos blandengues —me respondió—.</sentence><sentence> Iba a enviar un correo electrónico.</sentence><sentence> Somos unos putos blandengues.</sentence><sentence>» (Una advertencia: la palabra «puto» y otras de carácter similar aparecerán frecuentemente en este libro.</sentence><sentence> Musk adora ese lenguaje,</sentence><sentence> como muchos integrantes de su círculo íntimo.</sentence><sentence>)</sentence></p><p><sentence>Una afirmación como esa parece encajar con la idea que tenemos de otros visionarios.</sentence><sentence> No es difícil imaginar a Howard Hughes o a Steve Jobs reprendiendo a sus empleados en los mismos términos.</sentence><sentence> Crear algo —y sobre todo crear algo grande— no es tarea sencilla.</sentence><sentence> En las dos décadas que Musk ha dedicado a fundar empresas,</sentence><sentence> ha dejado tras de sí un largo rastro de personas que lo adoran o lo desprecian.</sentence><sentence> En el transcurso de mi investigación,</sentence><sentence> esas personas prácticamente hicieron cola para darme su opinión sobre Musk y para contarme los detalles más escabrosos sobre su manera de actuar y sobre el funcionamiento de sus negocios.</sentence></p><p><sentence>Mis comidas con Musk y mis viajes periódicos a Musklandia me ofrecieron la posibilidad de ver al gran hombre desde otra perspectiva.</sentence><sentence> Musk ha empezado a construir algo que tiene el potencial de ser mucho más ambicioso que todo lo que hicieron Hughes o Jobs.</sentence><sentence> Ha cogido industrias como la aeroespacial o la automovilística,</sentence><sentence> a las que Estados Unidos parecía haber dado la espalda,</sentence><sentence> y las ha convertido en algo nuevo y fabuloso.</sentence><sentence> En el núcleo de esa transformación están las habilidades de Musk como programador informático y su capacidad para aplicar ese talento al mundo de las máquinas.</sentence><sentence> Ha fusionado átomos y bits de maneras que pocos consideraban posibles,</sentence><sentence> y los resultados han sido espectaculares.</sentence><sentence> Es verdad que todavía no ha conseguido un éxito de ventas,</sentence><sentence> como el iPhone,</sentence><sentence> ni que su producto llegue a mil millones de personas,</sentence><sentence> como Facebook.</sentence><sentence> Por el momento,</sentence><sentence> sigue fabricando juguetes para ricos,</sentence><sentence> y su floreciente imperio podría derrumbarse si un cohete explotara o si hubiera que retirar un modelo Tesla del mercado.</sentence><sentence> Por otro lado,</sentence><sentence> las empresas de Musk han logrado mucho más de lo que sus grandes detractores creían posible,</sentence><sentence> y la promesa de lo que está por llegar hace que los tipos más curtidos se sientan optimistas incluso en sus momentos de debilidad.</sentence><sentence> «Para mí,</sentence><sentence> Elon es el mejor ejemplo de la capacidad de Silicon Valley para reinventarse y conseguir algo más que salir a bolsa lo más rápido posible y centrarse en vender productos mejorados —dice Edward Jung,</sentence><sentence> famoso ingeniero e inventor de</sentence><em><sentence>software</sentence></em><sentence>—.</sentence><sentence> Esas cosas son importantes,</sentence><sentence> pero no bastan.</sentence><sentence> Tenemos que plantearnos cómo lograr objetivos a más largo plazo y en los que la tecnología esté más integrada.</sentence><sentence>» La integración mencionada por Jung —la armoniosa mezcla de programas informáticos,</sentence><sentence> componentes electrónicos,</sentence><sentence> materiales avanzados y potencia de computación— parece un don que Musk posee.</sentence><sentence> No es difícil percatarse de que está usando todas sus capacidades para abrirse paso hasta una época de máquinas asombrosas,</sentence><sentence> en la que sueños que hoy parecen imposibles acaben finalmente por hacerse realidad.</sentence></p><p><sentence>En este sentido,</sentence><sentence> Musk recuerda mucho más a Thomas Edison que a Howard Hughes.</sentence><sentence> Es un inventor,</sentence><sentence> un industrial y un famoso hombre de negocios capaz de crear grandes productos a partir de grandes ideas.</sentence><sentence> Ha empleado a miles de personas en metalúrgicas estadounidenses cuando se pensaba que ese modelo de negocio formaba parte del pasado.</sentence><sentence> Nacido en Sudáfrica,</sentence><sentence> Musk parece ser en la actualidad el industrial más innovador y el pensador más excéntrico de Estados Unidos,</sentence><sentence> así como la persona que tiene más probabilidades de lograr que Silicon Valley transite por caminos más ambiciosos.</sentence><sentence> Gracias a él,</sentence><sentence> los estadounidenses podrían despertarse dentro de diez años con la autopista más moderna del mundo: un sistema de tránsito dirigido por miles de estaciones de carga solares por el que circulen automóviles eléctricos.</sentence><sentence> Para entonces es muy posible que SpaceX envíe cada día cohetes al espacio,</sentence><sentence> transportando bienes y pasajeros a docenas de hábitats y preparándose para realizar travesías hasta Marte.</sentence><sentence> Estos avances son tan difíciles de imaginar como aparentemente inevitables,</sentence><sentence> siempre que Musk consiga ganar el tiempo suficiente para ponerlos en marcha.</sentence><sentence> Como dice su exmujer,</sentence><sentence> Justine: «Hace lo que le da la gana y se mantiene en sus trece.</sentence><sentence> Es el mundo de Elon,</sentence><sentence> y los demás formamos parte de él».</sentence></p></div></chapter>"}