{"title":"19 | Agradecimientos","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h3><sentence>AGRADECIMIENTOS</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>Desde el punto de vista del proceso,</sentence><sentence> para mí siempre habrá dos libros en vez de uno.</sentence><sentence> El de la época Antes de Elon y el de la época Después de Elon.</sentence></p><p><sentence>Los primeros dieciocho meses de investigación estuvieron llenos de tensión,</sentence><sentence> pesares y alegrías.</sentence><sentence> Como he contado al comienzo del libro,</sentence><sentence> al principio Musk decidió no ayudarme con el proyecto.</sentence><sentence> Esta situación me obligó a ir de entrevistado a entrevistado y a dilatar invariablemente los prolegómenos,</sentence><sentence> intentando convencer a un exempleado de Tesla o a algún antiguo compañero de escuela de Musk para que me permitiesen entrevistarlos.</sentence><sentence> Las alegrías llegaban cuando la gente aceptaba hablar.</sentence><sentence> Los pesares,</sentence><sentence> cuando me decían que no y que no volviese a molestarlos.</sentence><sentence> Después de cuatro o cinco negativas seguidas,</sentence><sentence> empecé a tener la impresión de que escribir un libro decente sobre Elon Musk era imposible.</sentence></p><p><sentence>Perseveré porque unas pocas personas contestaron que sí,</sentence><sentence> y después unas pocas más,</sentence><sentence> y empecé a entender —entrevista a entrevista— cómo encajaban las piezas del pasado.</sentence><sentence> Estaré eternamente agradecido a los cientos de personas que me concedieron libremente su tiempo,</sentence><sentence> y especialmente a aquellas que me permitieron volver a verlas cargado de preguntas una y otra vez.</sentence><sentence> Son demasiados para enumerarlos aquí,</sentence><sentence> pero espíritus amables como Jeremy Hollman,</sentence><sentence> Kevin Brogan,</sentence><sentence> Dave Lyons,</sentence><sentence> Ali Javidan,</sentence><sentence> Michael Colonno y Dolly Singh me proporcionaron puntos de vista valiosísimos y ayuda técnica en abundancia.</sentence><sentence> Mi más sincero agradecimiento a Martin Eberhard y Marc Tarpenning,</sentence><sentence> quienes aportaron elementos cruciales y sustanciosos a la historia de Tesla.</sentence></p><p><sentence>Incluso en el período Antes de Elon,</sentence><sentence> Musk permitió que hablasen conmigo algunos de sus amigos más próximos,</sentence><sentence> y estos se mostraron generosos con su tiempo y su intelecto.</sentence><sentence> Por ello doy gracias en especial a George Zachary y Shervin Pishevar,</sentence><sentence> y particularmente a Bill Lee,</sentence><sentence> Antonio Gracias y Steve Jurvetson,</sentence><sentence> que no se ahorraron molestias por Musk y por mí.</sentence><sentence> Y  obviamente  tengo  una  enorme  deuda  con  Justine  Musk,</sentence><sentence> Maye  Musk,</sentence><sentence>  Kimbal  Musk,</sentence><sentence>  Peter  Rive,</sentence><sentence>  Lyndon  Rive,</sentence><sentence>  Russ Rive y Scott Haldeman,</sentence><sentence> por su tiempo y por contarme algunas historias familiares.</sentence><sentence> Talulah Riley fue lo bastante amable para permitirme que la entrevistase y no dejase de curiosear en la vida de su marido.</sentence><sentence> Sacó a la luz algunos aspectos de la personalidad de Musk que yo no había descubierto en ninguna otra parte,</sentence><sentence> y me ayudó a comprenderlo con mucha más profundidad.</sentence><sentence> Esto significó mucho para mí,</sentence><sentence> y creo que también lo significará para los lectores.</sentence></p><p><sentence>Cuando por fin Musk aceptó trabajar conmigo,</sentence><sentence> se disipó gran parte de la tensión que me había acompañado hasta entonces y fue sustituida por el entusiasmo.</sentence><sentence> Pude hablar con colaboradores suyos como J.</sentence><sentence> B.</sentence><sentence> Straubel,</sentence><sentence> Franz von Holzhausen,</sentence><sentence> Diarmuid O’Connell,</sentence><sentence> Tom Mueller y Gwynne Shotwell,</sentence><sentence> que se cuentan entre las personalidades más inteligentes y cautivadoras con las que me he encontrado en muchos años de investigación.</sentence><sentence> Les estaré eternamente agradecido por su paciencia al explicarme detalles de la historia de la empresa y fundamentos de tecnología,</sentence><sentence> y por su sinceridad.</sentence><sentence> Doy las gracias también a Emily Shanklin,</sentence><sentence> Hannah Post,</sentence><sentence> Alexis Georgeson,</sentence><sentence> Liz JarvisShean y John Taylor,</sentence><sentence> por soportar mis peticiones constantes y mi impertinencia,</sentence><sentence> y por organizar numerosas entrevistas en las empresas de Musk.</sentence><sentence> Mary Beth Brown,</sentence><sentence> Christina Ra y Shanna Hendriks ya no formaban parte de Musklandia al final de mi investigación,</sentence><sentence> pero fueron increíbles ayudándome a saber cosas de Musk,</sentence><sentence> Tesla y SpaceX.</sentence></p><p><sentence>Por supuesto,</sentence><sentence> mi mayor deuda de gratitud la tengo con el propio Musk.</sentence><sentence> Cuando empezamos con las entrevistas,</sentence><sentence> yo pasaba hecho un manojo de nervios las horas previas a cada conversación.</sentence><sentence> Nunca sabía durante cuánto tiempo seguiría participando  Musk  en  el  proyecto.</sentence><sentence>  Podría  concederme  una entrevista o diez.</sentence><sentence> En la primera entrevista,</sentence><sentence> la necesidad de ir al grano y obtener respuestas a mis preguntas más importantes me agobiaba intensamente.</sentence><sentence> Más adelante,</sentence><sentence> al comprobar que Musk seguía ahí,</sentence><sentence> nuestras conversaciones se fueron haciendo más largas,</sentence><sentence> más fluidas y más esclarecedoras.</sentence><sentence> Acabaron siendo lo que esperaba con más ganas cada mes.</sentence><sentence> Está por ver que Musk acabe transformando drásticamente el curso de la historia de la humanidad,</sentence><sentence> pero el privilegio de conocer los pensamientos de alguien con unas miras tan altas resultaba francamente excitante.</sentence><sentence> Pese a sus reticencias iniciales,</sentence><sentence> cuando Musk se comprometió con el proyecto se entregó a fondo,</sentence><sentence> y me siento agradecido y honrado porque las cosas acabaran siendo así.</sentence></p><p><sentence>En el aspecto profesional,</sentence><sentence> querría dar las gracias a mis revisores y mis colaboradores a lo largo de los años —China Martens,</sentence><sentence> James Niccolai,</sentence><sentence> John Lettice,</sentence><sentence> Vindu Goel y Suzanne Spector—;</sentence><sentence> todos ellos me enseñaron lecciones variadas sobre el  oficio  de  escribir.</sentence><sentence>  Gracias  en  especial  a  Andrew  Orlowski,</sentence><sentence> Tim  O’Brien,</sentence><sentence>  Damon  Darlin,</sentence><sentence>  Jim  Aley  y  Drew  Cullen,</sentence><sentence>  las personas que más me han influido en mis ideas sobre la escritura y la investigación,</sentence><sentence> y los mejores mentores que cualquiera  podría  desear.</sentence><sentence>  También  quiero  expresar  mi  infinito agradecimiento a Brad Wieners y Josh Tyrangiel,</sentence><sentence> mis jefes en</sentence><em><sentence>Bloomberg Businessweek</sentence></em><sentence>,</sentence><sentence> por darme libertad para realizar este proyecto.</sentence><sentence> Dudo que nadie haya contribuido como ellos al periodismo de calidad.</sentence></p><p><sentence>Debo dar un agradecimiento especial a Brad Stone,</sentence><sentence> mi compañero en el</sentence><em><sentence>New York Times</sentence></em><sentence>y posteriormente en</sentence><em><sentence>Businessweek</sentence></em><sentence>.</sentence><sentence> Brad me ayudó a concretar la idea para este libro,</sentence><sentence> me animó en las épocas sombrías y fue una caja de resonancia inigualable para mis ideas.</sentence><sentence> Me siento mal por incordiarlo incesantemente con mis preguntas y dudas.</sentence><sentence> Brad es un compañero modélico,</sentence><sentence> siempre dispuesto a ayudar a cualquiera con un consejo o dando un paso al frente y ocupándose de parte del trabajo.</sentence><sentence> Es un escritor maravilloso y un amigo increíble.</sentence></p><p><sentence>Doy las gracias también a Keith Lee y Sheila Abichandani Sandfort.</sentence><sentence> Son dos de las personas más inteligentes,</sentence><sentence> amables y auténticas que conozco,</sentence><sentence> y sus comentarios sobre el borrador del texto fueron valiosísimos.</sentence></p><p><sentence>David Patterson,</sentence><sentence> mi agente,</sentence><sentence> e Hilary Redmon,</sentence><sentence> mi revisora,</sentence><sentence> fueron decisivos para llevar a cabo este proyecto.</sentence><sentence> David sabe decir siempre las palabras adecuadas para animarme en los momentos de bajón.</sentence><sentence> Sinceramente,</sentence><sentence> dudo que este libro existiera sin el ánimo y el impulso que me proporcionó en la fase inicial del proyecto.</sentence><sentence> Cuando las cosas ya estaban en marcha,</sentence><sentence> Hilary me ayudó a superar los momentos más delicados e hizo que el libro alcanzase niveles inesperados.</sentence><sentence> Toleró mis quejas entre dientes y realizó mejoras espectaculares en el texto.</sentence><sentence> Es maravilloso terminar algo como esto y llegar al otro lado con dos amigos tan buenos.</sentence><sentence> Muchas gracias a los dos.</sentence></p><p><sentence>Por último,</sentence><sentence> debo dar las gracias a mi familia.</sentence><sentence> Este libro se convirtió en una criatura que les hizo la vida difícil durante más de dos años.</sentence><sentence> En ese tiempo no vi a mis hijos tanto como habría deseado,</sentence><sentence> pero cuando los veía,</sentence><sentence> ahí estaban con sonrisas y abrazos que me daban energía.</sentence><sentence> Me alegra que ambos parezcan estar interesados en los cohetes y los automóviles a consecuencia de este proyecto.</sentence><sentence> En cuanto a Melinda,</sentence><sentence> mi esposa,</sentence><sentence> bueno,</sentence><sentence> fue una santa.</sentence><sentence> Desde un punto de vista práctico,</sentence><sentence> este libro no habría existido sin su apoyo.</sentence><sentence> Melinda fue mi mejor lectora y la confidente fundamental.</sentence><sentence> Fue esa mejor amiga que sabía cuándo intentar animarme y cuándo dejarme solo.</sentence><sentence> A pesar de que este libro alteró nuestra vida durante bastante tiempo,</sentence><sentence> ha acabado uniéndonos más.</sentence><sentence> Semejante compañera es una bendición,</sentence><sentence> y siempre recordaré lo que Melinda hizo por nuestra familia.</sentence></p></div></chapter>"}