{"title":"13 | 10. La venganza del automóvil eléctrico","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>10</sentence></h4><p class=\"white1\"></p><h3><sentence>LA VENGANZA</sentence></h3><h3><sentence>DEL AUTOMÓVIL ELÉCTRICO</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>Hay tantos anuncios de automóviles y camiones en televisión que es fácil habituarse y no prestar atención a lo que están mostrando.</sentence><sentence> No importa.</sentence><sentence> Porque realmente no muestran nada digno de tener en cuenta.</sentence><sentence> Los fabricantes de automóviles que dedican un mínimo esfuerzo a la publicidad han estado pregonando durante décadas exactamente lo mismo: un coche un poco más espacioso,</sentence><sentence> unos cuantos kilómetros más por litro,</sentence><sentence> más manejabilidad o un portavasos extra.</sentence><sentence> Los que no encuentran nada destacable en absoluto recurren a mujeres ligeras de ropa,</sentence><sentence> hombres con acento exótico y,</sentence><sentence> si es necesario,</sentence><sentence> ratones bailarines vestidos de esmoquin para intentar convencer a la gente de que sus productos son mejores que los del resto.</sentence><sentence> La próxima vez que aparezca un automóvil en la pantalla de su televisión,</sentence><sentence> haga una pausa y preste atención de verdad a lo que están diciendo.</sentence><sentence> Cuando se dé cuenta de que la última gran oferta de Volkswagen en realidad no significa más que «estamos haciendo que la experiencia de comprar un coche sea ligeramente menos deprimente de lo habitual»,</sentence><sentence> empezará a apreciar lo bajo que ha caído la industria automovilística.</sentence></p><p><sentence>A mediados de 2012,</sentence><sentence> Tesla Motors dejó pasmados a sus pares en la industria: empezó con el lanzamiento de la berlina Modelo S.</sentence><sentence> Este vehículo de lujo completamente eléctrico podía recorrer más de 450 kilómetros con una sola carga.</sentence><sentence> Alcanzaba los 95 kilómetros por hora en 4,</sentence><sentence>2 segundos.</sentence><sentence> Tenía una capacidad de hasta siete pasajeros si incluía un par opcional de asientos para niños,</sentence><sentence> colocados en sentido opuesto a la marcha.</sentence><sentence> También tenía dos maleteros: el estándar y lo que Tesla llamaba «frunk» [</sentence><em><sentence>frontal trunk</sentence></em><sentence>: maletero frontal],</sentence><sentence> ubicado en el lugar donde habría estado el voluminoso motor de los coches tradicionales.</sentence><sentence> El Modelo S se impulsaba con un paquete de baterías eléctricas que forma la base del vehículo y un motor eléctrico del tamaño de una sandía colocado entre las ruedas traseras.</sentence><sentence> El librarse del motor y el estruendo de la maquinaria significaba,</sentence><sentence> de paso,</sentence><sentence> que el automóvil era completamente silencioso.</sentence><sentence> El Modelo S superaba a la mayoría de los turismos de lujo en términos de velocidad punta,</sentence><sentence> kilometraje,</sentence><sentence> manejabilidad y espacio para equipaje.</sentence></p><p><sentence>Y había más detalles,</sentence><sentence> como la frivolidad de que los tiradores de las puertas se ocultaban alineándose con la superficie del vehículo hasta que el conductor estaba cerca de su Modelo S.</sentence><sentence> Entonces,</sentence><sentence> los tiradores plateados se desplegaban hacia fuera,</sentence><sentence> el conductor abría la puerta y entraba,</sentence><sentence> y los tiradores se retractaban de nuevo,</sentence><sentence> volviendo a alinearse con la superficie.</sentence><sentence> Una vez en el interior,</sentence><sentence> el conductor descubría una pantalla táctil de diecisiete pulgadas que controlaba la inmensa mayoría de las funciones del vehículo,</sentence><sentence> desde subir el volumen del estéreo</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_51\" id=\"origen10_51\"><sentence>1</sentence></a></sup><sentence>hasta abrir el techo solar,</sentence><sentence> todo con el simple roce de un dedo.</sentence><sentence> Si casi todos los automóviles tienen un gran salpicadero donde colocar diferentes pantallas y botones,</sentence><sentence> que a la vez aísla en parte a los ocupantes del ruido del motor,</sentence><sentence> el Modelo S ofrece espacio en grandes cantidades.</sentence><sentence> Dispone de conexión permanente a internet,</sentence><sentence> lo que permite al conductor poner música mediante la pantalla táctil o consultar enormes mapas de Google para orientarse.</sentence><sentence> El conductor no necesita hacer girar una llave ni pulsar un botón de arranque para poner en marcha el coche;</sentence><sentence> su peso en el asiento,</sentence><sentence> en combinación con un sensor en el llavero —que tiene la forma de un Modelo S en miniatura—,</sentence><sentence> es suficiente para activar el vehículo.</sentence><sentence> Fabricado en aluminio ligero,</sentence><sentence> el coche alcanza la mayor puntuación de la historia en lo relativo a la seguridad.</sentence><sentence> Y las baterías se pueden recargar gratuitamente en las estaciones de servicio de Tesla en todas las carreteras de Estados Unidos (y en el futuro,</sentence><sentence> en todo el mundo).</sentence></p><p><sentence>Tanto para los ingenieros como para las personas con mentalidad ecológica,</sentence><sentence> el vehículo Modelo S es un paradigma de eficiencia.</sentence><sentence> Los automóviles tradicionales y los híbridos tienen entre cientos y miles de partes móviles.</sentence><sentence> El motor funciona a base de explosiones controladas continuas,</sentence><sentence> y ello entre pistones,</sentence><sentence> cigüeñales,</sentence><sentence> filtros de aceite,</sentence><sentence> alternadores,</sentence><sentence> ventiladores,</sentence><sentence> distribuidores,</sentence><sentence> válvulas,</sentence><sentence> bobinas,</sentence><sentence> cilindros y muchas otras piezas de maquinaria necesaria para realizar su trabajo.</sentence><sentence> El impulso producido por el motor debe entonces transmitirse para hacer que giren las ruedas,</sentence><sentence> a través de embragues,</sentence><sentence> marchas y árboles de transmisión,</sentence><sentence> y,</sentence><sentence> finalmente,</sentence><sentence> los sistemas de escape tienen que manejar los productos de desecho.</sentence><sentence> Los automóviles acaban teniendo entre el 10 y el 20 % de eficiencia en la conversión de gasolina en propulsión.</sentence><sentence> La mayor parte de la energía (se estima que alrededor de un 70 %) se pierde en forma de calor dentro del motor,</sentence><sentence> y el resto se gasta en vencer la resistencia del aire,</sentence><sentence> en el frenado y en otras funciones mecánicas.</sentence><sentence> Por contraste,</sentence><sentence> el Modelo S tiene alrededor de una docena de partes móviles;</sentence><sentence> el paquete de baterías envía la energía instantáneamente al motor,</sentence><sentence> que hace girar las ruedas.</sentence><sentence> Acaba alcanzando una eficiencia de un 60 %,</sentence><sentence> y casi todo el resto de la energía se convierte en calor.</sentence><sentence> El vehículo,</sentence><sentence> en suma,</sentence><sentence> consume el equivalente a unos cuarenta kilómetros por litro.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_52\" id=\"origen10_52\"><sentence>2</sentence></a></sup></p><p><sentence>Otra característica distintiva del Modelo S es la experiencia de comprar y poseer el coche.</sentence><sentence> Uno no tiene que ir a un concesionario y regatear con un vendedor obsequioso.</sentence><sentence> Tesla vende el Modelo S directamente en sus propias tiendas y en su sitio web.</sentence><sentence> Por lo general,</sentence><sentence> las tiendas están ubicadas en centros comerciales de alto nivel o en barrios acomodados,</sentence><sentence> no lejos de las tiendas Apple que les sirven de modelo.</sentence><sentence> Los clientes pueden entrar y encontrarse un Modelo S completo en medio de la tienda,</sentence><sentence> y a menudo una versión con la base del coche al descubierto,</sentence><sentence> cerca de la parte trasera del local,</sentence><sentence> en la que puede verse el paquete de baterías y el motor.</sentence><sentence> Hay grandes pantallas táctiles donde los visitantes pueden calcular su ahorro en combustible si se pasan a un automóvil completamente eléctrico,</sentence><sentence> y en las que pueden configurar el aspecto y los extras de su futuro Modelo S.</sentence><sentence> Cuando finaliza el proceso de configuración,</sentence><sentence> el cliente puede dar un enérgico golpe a la pantalla y su Modelo S se mostrará espectacularmente en una pantalla aún más grande colocada en el centro de la tienda.</sentence><sentence> Si uno quiere sentarse en el vehículo de muestra,</sentence><sentence> el vendedor retirará el cordón de terciopelo rojo extendido ante la puerta del conductor y le permitirá entrar en el coche.</sentence><sentence> Los vendedores no trabajan a comisión y no tienen que intentar convencer al cliente de que adquiera un montón de extras.</sentence><sentence> Da igual que uno acabe comprando el automóvil en la tienda o por internet: Tesla se lo llevará a su hogar,</sentence><sentence> su oficina o el lugar que desee,</sentence><sentence> y se lo entregarán con toda ceremonia.</sentence><sentence> La empresa ofrece también la posibilidad de ir a recoger el coche en la fábrica de Silicon Valley,</sentence><sentence> e invitará a sus amigos y a su familia a realizar un recorrido por las instalaciones.</sentence><sentence> En los meses posteriores a la entrega no tendrá que preocuparse en absoluto de cambios de aceite ni de ajustes,</sentence><sentence> pues el Modelo S no los necesita.</sentence><sentence> Se ha librado de gran parte de la chatarrería mecánica habitual en los vehículos de combustión interna.</sentence><sentence> No obstante,</sentence><sentence> si algo funciona mal,</sentence><sentence> Tesla acudirá a recoger el vehículo y dejará al cliente un coche de cortesía mientras repara su Modelo S.</sentence></p><p><sentence>Este automóvil presenta también una forma de resolver inconvenientes que nunca ha estado disponible en los coches fabricados en serie.</sentence><sentence> Algunos de los primeros propietarios se quejaban de problemas técnicos como que los tiradores de las puertas no se desplegasen correctamente o que los limpiaparabrisas funcionaran a velocidades irregulares.</sentence><sentence> Se trataba de defectos imperdonables en un vehículo tan caro,</sentence><sentence> pero Tesla solía resolverlos de una forma eficaz e inteligente.</sentence><sentence> Mientras el propietario dormía,</sentence><sentence> los ingenieros de Tesla se conectaban al coche vía internet y descargaban en él actualizaciones de</sentence><em><sentence>software</sentence></em><sentence>.</sentence><sentence> Cuando el propietario subía al coche por la mañana,</sentence><sentence> descubría que todo funcionaba correctamente;</sentence><sentence> daba la impresión de que unos elfos mágicos hubieran hecho el trabajo durante la noche.</sentence><sentence> Tesla no tardó en presumir de su habilidad con el</sentence><em><sentence>software</sentence></em><sentence>,</sentence><sentence> empleándolo para otras tareas además de la reparación de fallos.</sentence><sentence> Creó una aplicación para</sentence><em><sentence>smartphone</sentence></em><sentence>que permitía que el conductor encendiese a distancia el aire acondicionado o la calefacción,</sentence><sentence> o que un mapa mostrase dónde estaba aparcado el coche.</sentence><sentence> Tesla también empezó a instalar actualizaciones de</sentence><em><sentence>software</sentence></em><sentence>que añadían prestaciones nuevas al Modelo S.</sentence><sentence> De la noche a la mañana,</sentence><sentence> el automóvil obtenía controles de tracción diferentes para circular por carretera o por caminos rurales,</sentence><sentence> o de repente podía recargarse mucho más deprisa que antes,</sentence><sentence> o adquiría una nueva serie de controles de voz.</sentence><sentence> Tesla había convertido el coche en un dispositivo que mejoraba después de haberlo comprado.</sentence><sentence> Como explica Craig Venter,</sentence><sentence> el famoso científico que descodificó por primera vez el ADN humano y uno de los primeros propietarios de un Modelo S: «Ha cambiado todo lo relacionado con el transporte.</sentence><sentence> Es un ordenador sobre ruedas».</sentence></p><p><sentence>Los primeros en comprender lo que Tesla había conseguido fueron los tecnófilos de Silicon Valley.</sentence><sentence> La zona está llena de gente a la última,</sentence><sentence> ansiosa por adquirir los dispositivos más recientes y soportar sus fallos.</sentence><sentence> Esta costumbre la ejercitan normalmente con dispositivos informáticos que cuestan entre 100 y 2.</sentence><sentence>000 dólares.</sentence><sentence> Pero esta vez se mostraron dispuestos no solo a gastar cerca de 100.</sentence><sentence>000 dólares en un producto que quizá no funcionase,</sentence><sentence> sino a confiar su bienestar a una empresa emergente.</sentence><sentence> Tesla necesitaba esa temprana inyección de confianza,</sentence><sentence> y la obtuvo a una escala que pocos esperaban.</sentence><sentence> En el primer par de meses desde que el Modelo S salió a la venta,</sentence><sentence> se podían ver uno o dos al día en las calles de San Francisco y las ciudades de alrededor.</sentence><sentence> Entonces se empezaron a ver cinco o diez al día.</sentence><sentence> Al cabo de poco tiempo daba la impresión de que el Modelo S era el automóvil más usado en Palo Alto y Mountain View,</sentence><sentence> las dos ciudades que constituyen el corazón de Silicon Valley.</sentence><sentence> El Modelo S se convirtió en el símbolo de estatus definitivo entre los tecnófilos adinerados,</sentence><sentence> permitiéndoles al mismo tiempo presumir,</sentence><sentence> manejar un juguete nuevo y afirmar que eran respetuosos con el medio ambiente.</sentence><sentence> Desde Silicon Valley,</sentence><sentence> el fenómeno Modelo S se extendió hasta Los Ángeles,</sentence><sentence> y después por toda la costa oeste,</sentence><sentence> Washington D.</sentence><sentence>C.</sentence><sentence> y Nueva York (aunque en menor grado).</sentence></p><p><sentence>Al principio,</sentence><sentence> los fabricantes de automóviles más tradicionales veían el Modelo S como un ardid publicitario,</sentence><sentence> y el aumento de sus ventas,</sentence><sentence> como parte de una moda pasajera.</sentence><sentence> Sin embargo,</sentence><sentence> esos sentimientos no tardaron en transformarse en algo más cercano al pánico.</sentence><sentence> En noviembre de 2012,</sentence><sentence> solo unos pocos meses después de que se empezase a comercializar,</sentence><sentence> el Modelo S fue nombrado Automóvil del Año por</sentence><em><sentence>Motor Trend</sentence></em><sentence>,</sentence><sentence> y fue la primera vez,</sentence><sentence> hasta donde recuerdan los miembros de la revista,</sentence><sentence> que el voto fue unánime.</sentence><sentence> Quedó por encima de otros once vehículos de empresas como Porsche,</sentence><sentence> BMW,</sentence><sentence> Lexus y Subaru,</sentence><sentence> y se lo consideró «la prueba definitiva de que Estados Unidos aún puede hacer algo grande».</sentence><em><sentence>Motor Trend</sentence></em><sentence>celebró el Modelo S como el primer automóvil sin motor de explosión que se hacía acreedor de su máximo galardón,</sentence><sentence> y afirmó que el vehículo era tan manejable como un coche deportivo,</sentence><sentence> circulaba con la suavidad de un Rolls-Royce,</sentence><sentence> tenía el aguante de un Chevy Equinox y era más eficiente que un Toyota Prius.</sentence><sentence> Algunos meses después,</sentence><em><sentence>Consumer Reports</sentence></em><sentence>daba al Modelo S la máxima puntuación de su historia —99 sobre 100—,</sentence><sentence> al tiempo que proclamaba que se trataba probablemente del mejor coche fabricado jamás.</sentence><sentence> Por esa época,</sentence><sentence> las ventas del vehículo empezaron a crecer al mismo tiempo que el precio de las acciones de Tesla,</sentence><sentence> y General Motors y otros fabricantes de automóviles reunieron un equipo para estudiar al Modelo S,</sentence><sentence> a Tesla y los métodos de Elon Musk.</sentence></p><p><sentence>Vale la pena hacer una pausa para meditar sobre lo que había conseguido Tesla.</sentence><sentence> Musk se había propuesto construir un automóvil eléctrico que no estuviera lastrado por concesiones.</sentence><sentence> Lo hizo.</sentence><sentence> Entonces,</sentence><sentence> aplicando una especie de yudo empresarial,</sentence><sentence> acabó con décadas de críticas a los automóviles eléctricos.</sentence><sentence> El Modelo S no solo era el mejor coche eléctrico;</sentence><sentence> era el mejor coche,</sentence><sentence> y punto.</sentence><sentence> Y,</sentence><sentence> además,</sentence><sentence> el coche que deseaba la gente.</sentence><sentence> Estados Unidos no había visto una empresa automovilística con tanto éxito desde que apareció Chrysler en 1925.</sentence><sentence> Silicon Valley no había hecho nada especialmente destacable en la industria automovilística.</sentence><sentence> Musk no había dirigido antes una fábrica de coches,</sentence><sentence> y Detroit lo consideraba un aficionado arrogante.</sentence><sentence> Y con todo,</sentence><sentence> un año después de que el Modelo S se pusiera a la venta,</sentence><sentence> Tesla había conseguido beneficios,</sentence><sentence> 562 millones de dólares en ventas en un trimestre;</sentence><sentence> también aumentó sus ventas en el extranjero,</sentence><sentence> y se convirtió en una empresa tan valiosa como Mazda Motor.</sentence><sentence> Elon Musk había fabricado el equivalente automovilístico del iPhone.</sentence><sentence> Y los ejecutivos del mundo de la automoción de Detroit,</sentence><sentence> Japón y Alemania no tenían más que una porquería de anuncios;</sentence><sentence> podían mirarlos mientras pensaban en cómo había podido suceder algo así.</sentence></p><p><sentence>Se puede disculpar a los veteranos de la industria automovilística por haberse dejado pillar por sorpresa.</sentence><sentence> Durante años,</sentence><sentence> Tesla pareció un completo desastre incapaz de hacer nada a derechas.</sentence><sentence> Hasta 2009 no cogieron el ritmo —con el Roadster— ni resolvieron los problemas de fabricación subyacentes tras aquel coche deportivo.</sentence><sentence> Justo cuando la empresa intentaba ganar cierto impulso apoyándose en el Roadster,</sentence><sentence> Musk envió un correo electrónico a los clientes anunciando una subida del precio.</sentence><sentence> El precio base se había estimado inicialmente en unos 92.</sentence><sentence>000 dólares,</sentence><sentence> y él comunicó que finalmente ascenderían a unos 109.</sentence><sentence>000.</sentence><sentence> En su mensaje,</sentence><sentence> Musk decía que los cuatrocientos clientes que habían encargado ya un Roadster pero aún no lo habían recibido tendrían que apechugar con el incremento y soltar el dinero extra.</sentence><sentence> Intentó calmar las protestas explicando que la empresa no había tenido más alternativa que subir el precio.</sentence><sentence> Los costes de fabricación del Roadster habían sido mucho más altos de lo que la empresa había calculado al principio,</sentence><sentence> y Tesla necesitaba demostrar que podía construir los coches de forma rentable para aumentar sus posibilidades de asegurarse un generoso préstamo del Gobierno;</sentence><sentence> préstamo que necesitaría para construir el Modelo S,</sentence><sentence> el cual había prometido sacar en 2011.</sentence><sentence> «Creo firmemente que el plan […] representa un compromiso razonable entre ser justos con los clientes iniciales y asegurar la viabilidad de Tesla,</sentence><sentence> la cual es obviamente lo que más interesa a los clientes —escribió Musk en el mensaje—.</sentence><sentence> La producción masiva de automóviles eléctricos ha sido mi objetivo desde los orígenes de Tesla.</sentence><sentence> No quiero que hagamos nada que ponga en peligro ese objetivo,</sentence><sentence> ni creo que la inmensa mayoría de los clientes de Tesla lo quieran.</sentence><sentence>» Aunque algunos refunfuñaron,</sentence><sentence> Musk había juzgado bien a su base de clientes.</sentence><sentence> Apoyarían prácticamente todo lo que propusiera.</sentence></p><p><sentence>Después del incremento de precio,</sentence><sentence> Tesla tuvo que organizar una retirada de vehículos por motivos de seguridad.</sentence><sentence> Se decía que Lotus,</sentence><sentence> el fabricante de los chasis del Roadster,</sentence><sentence> no había fijado bien un perno en la cadena de montaje.</sentence><sentence> El lado positivo era que Tesla solo había entregado 345 Roadster,</sentence><sentence> lo que significaba que podría resolver el problema sin grandes complicaciones.</sentence><sentence> El lado negativo,</sentence><sentence> que una retirada de vehículos por motivos de seguridad era lo último que necesitaba una empresa emergente,</sentence><sentence> incluso si era una medida preventiva más que nada,</sentence><sentence> como proclamaba Tesla.</sentence><sentence> Al año siguiente llevó de nuevo a cabo una retirada voluntaria.</sentence><sentence> Se había recibido un informe sobre un cable eléctrico que había rozado contra el chasis del Roadster hasta el punto de causar un cortocircuito y un poco de humo.</sentence><sentence> En aquella ocasión,</sentence><sentence> Tesla se llevó 439 Roadster para arreglar ese defecto.</sentence><sentence> La empresa hizo lo que pudo para dar un giro positivo a esos problemas,</sentence><sentence> diciendo que haría «visitas a domicilio» para arreglar los Roadster o los recogería para llevárselos a la fábrica.</sentence><sentence> Desde entonces,</sentence><sentence> Musk ha intentado convertir cada pifia de un Tesla en una excusa para presumir del servicio de atención de la empresa y de su dedicación a complacer al cliente.</sentence><sentence> En general,</sentence><sentence> la estrategia ha dado buenos resultados.</sentence></p><p><sentence>Además de los problemas ocasionales con el Roadster,</sentence><sentence> Tesla seguía teniendo inconvenientes con su imagen pública.</sentence><sentence> En junio de 2009,</sentence><sentence> Martin Eberhard demandó a Musk,</sentence><sentence> y aprovechó la ocasión para divulgar los detalles sobre su expulsión de la empresa,</sentence><sentence> acusándolo de calumnia,</sentence><sentence> difamación e incumplimiento de contrato.</sentence><sentence> Las acusaciones retrataban a Musk como un empresario abusón que había expulsado al espíritu creativo de su propia empresa.</sentence><sentence> La demanda también lo acusaba de falsear su papel en la fundación de Tesla.</sentence><sentence> Musk replicó en el mismo tono,</sentence><sentence> publicando una entrada de blog en la que expresaba pormenorizadamente lo que opinaba sobre el complejo de inseguridad de Eberhard y su indignación ante las insinuaciones de que él no era el auténtico fundador de la empresa.</sentence><sentence> Al cabo de poco tiempo,</sentence><sentence> los dos llegaron a un acuerdo y firmaron la paz.</sentence><sentence> «Como cofundador de la empresa,</sentence><sentence> la contribución de Elon a Tesla ha sido extraordinaria»,</sentence><sentence> declaró Eberhard entonces.</sentence><sentence> Escribir una frase de ese tenor ha debido de resultarle terrible,</sentence><sentence> y la mera existencia de esa declaración es un indicador de la habilidad táctica de Musk como negociador.</sentence><sentence> Los dos hombres se siguen aborreciendo,</sentence><sentence> aunque deben hacerlo en privado,</sentence><sentence> como les exige la ley.</sentence><sentence> Pese a todo,</sentence><sentence> Eberhard no está resentido con Tesla.</sentence><sentence> Sus acciones de la empresa acabaron siendo muy valiosas.</sentence><sentence> Aún conduce su Roadster,</sentence><sentence> y su esposa adquirió un Modelo S.</sentence></p><p><sentence>Durante gran parte de sus primeros años de existencia,</sentence><sentence> Tesla apareció en las noticias por los motivos menos deseables.</sentence><sentence> Había gente en los medios y en la industria de la automoción que la veían como una empresa meramente efectista.</sentence><sentence> Parecían disfrutar con el culebrón entre Musk y Eberhard y otros exempleados descontentos.</sentence><sentence> Lejos de ser visto como un empresario de éxito,</sentence><sentence> en algunos círculos de Silicon Valley tenían a Musk por un bocazas que se llevaría su merecido cuando Tesla se hundiese inevitablemente.</sentence><sentence> El Roadster terminaría su camino en el cementerio de automóviles eléctricos.</sentence><sentence> Detroit demostraría que dominaba mucho mejor que Silicon Valley eso de la innovación automovilística.</sentence><sentence> El orden natural del mundo seguiría inalterado.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> ocurrió algo gracioso.</sentence><sentence> Tesla hizo justo lo suficiente para sobrevivir.</sentence><sentence> De 2008 a 2012 vendió unos 2.</sentence><sentence>500 Roadster.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_53\" id=\"origen10_53\"><sentence>3</sentence></a></sup><sentence>El automóvil había conseguido lo que Musk pretendía desde el principio: demostró que un coche eléctrico podía ser divertido de conducir y atractivo.</sentence><sentence> Con el Roadster,</sentence><sentence> Tesla mantuvo la atención del público dirigida a los automóviles eléctricos,</sentence><sentence> y ello en unas circunstancias imposibles: el colapso de la industria automovilística estadounidense y de los mercados financieros internacionales.</sentence><sentence> Llegados a ese punto,</sentence><sentence> que Musk fuera o no el fundador de Tesla en el más puro sentido de la palabra era irrelevante.</sentence><sentence> Si no hubiera sido por el dinero,</sentence><sentence> la astucia,</sentence><sentence> el talento para el marketing,</sentence><sentence> la habilidad para la ingeniería y el indomable espíritu de Musk,</sentence><sentence> hoy no habría una Tesla de la que hablar.</sentence><sentence> En efecto,</sentence><sentence> fue la voluntad de Musk la que materializó la empresa,</sentence><sentence> y esta refleja su personalidad tanto como Intel,</sentence><sentence> Microsoft y Apple reflejan las de sus fundadores.</sentence><sentence> Marc Tarpenning,</sentence><sentence> el otro cofundador de Tesla,</sentence><sentence> vino a decir eso mismo al reflexionar sobre lo que Musk había significado para la compañía.</sentence><sentence> «Elon impulsó a Tesla mucho más lejos de lo que habíamos soñado»,</sentence><sentence> explica.</sentence></p><p><sentence>Pese a todas las dificultades que trajo el nacimiento del Roadster,</sentence><sentence> la aventura avivó el interés de Musk por lo que se podría lograr en la industria automovilística tras hacer borrón y cuenta nueva.</sentence><sentence> El siguiente coche de Tesla —de nombre en clave WhiteStar— no sería una adaptación de algún vehículo de otra empresa.</sentence><sentence> Se crearía partiendo de cero y se estructuraría para aprovechar por completo las ventajas que podía ofrecer la tecnología de los automóviles eléctricos.</sentence><sentence> La batería instalada en el Roadster,</sentence><sentence> por ejemplo,</sentence><sentence> tenía que colocarse cerca de la parte trasera del vehículo,</sentence><sentence> a causa de las limitaciones impuestas por el chasis del Lotus Elite.</sentence><sentence> Eso no estaba mal,</sentence><sentence> pero no era lo ideal debido al peso de dichas baterías.</sentence><sentence> En el WhiteStar,</sentence><sentence> que acabaría convirtiéndose en el Modelo S,</sentence><sentence> Musk y los ingenieros de Tesla sabían desde el principio que colocarían el paquete de baterías de casi 600 kilos en la base del auto.</sentence><sentence> Eso proporcionaría al vehículo un centro de gravedad bajo y una manejabilidad excelente.</sentence><sentence> También dotaría al Modelo S de lo que se conoce como momento de inercia polar bajo,</sentence><sentence> que tiene relación con la resistencia de un vehículo a girar.</sentence><sentence> Lo ideal es tener las partes pesadas como el motor lo más cerca posible del centro de gravedad del automóvil;</sentence><sentence> ese es el motivo por el que los motores de los autos de carreras están hacia el centro del vehículo.</sentence><sentence> Los automóviles tradicionales destrozan esta consideración al tener los pesados motores delante,</sentence><sentence> los pasajeros en el medio y la gasolina chapoteando en la parte de atrás.</sentence><sentence> En el caso del Modelo S,</sentence><sentence> casi toda la masa del vehículo está muy cerca del centro de gravedad,</sentence><sentence> lo cual tiene un efecto positivo en la manejabilidad,</sentence><sentence> el rendimiento y la seguridad.</sentence></p><p><sentence>De todas formas,</sentence><sentence> sus entrañas son solo una parte de lo que hace destacar al Modelo S.</sentence><sentence> Musk también quería que el aspecto externo fuera una declaración de intenciones.</sentence><sentence> Sería un turismo,</sentence><sentence> cierto,</sentence><sentence> pero sería un turismo sexy.</sentence><sentence> Sería confortable y lujoso y sin ninguna de las concesiones que Tesla se había visto obligada a hacer con el Roadster.</sentence><sentence> Para dar a luz aquel vehículo hermoso y funcional,</sentence><sentence> Musk contrató a Henrik Fisker,</sentence><sentence> un diseñador de automóviles famoso por su trabajo en Aston Martin.</sentence></p><p><sentence>En primer lugar,</sentence><sentence> Tesla le reveló a Fisker sus planes sobre el Modelo S en 2007.</sentence><sentence> Le pidió que diseñara una berlina de cuatro puertas de líneas elegantes que costaría entre 50.</sentence><sentence>000 y 70.</sentence><sentence>000 dólares.</sentence><sentence> En aquel momento,</sentence><sentence> la empresa apenas podía fabricar los Roadster y desconocía si aquel sistema de propulsión completamente eléctrico soportaría el paso del tiempo.</sentence><sentence> Pero Musk se negó a esperar para descubrirlo.</sentence><sentence> Quería lanzar el Modelo S a finales de 2009 o principios de 2010 y necesitaba que Fisker trabajase deprisa.</sentence><sentence> El diseñador tenía una reputación de amante de lo espectacular,</sentence><sentence> y había producido algunos de los diseños de automóviles más deslumbrantes en la década anterior,</sentence><sentence> no solo para Aston Martin sino también para versiones especiales de vehículos de BMW y Mercedes-Benz.</sentence></p><p><sentence>Fisker tenía un estudio en Orange County (California),</sentence><sentence> y Musk y otros ejecutivos de Tesla se reunieron allí con él para repasar sus diversos enfoques del Modelo S.</sentence><sentence> El entusiasmo disminuía a cada visita.</sentence><sentence> Los diseños de apariencia pesada de Fisker desconcertaban al equipo de Tesla.</sentence><sentence> «Algunos de los diseños iniciales parecían un huevo gigante —cuenta Ron Lloyd,</sentence><sentence> el entonces vicepresidente del proyecto WhiteStar —.</sentence><sentence> Eran horribles.</sentence><sentence>» Cuando Musk retiró su propuesta,</sentence><sentence> Fisker echó la culpa a las limitaciones físicas que Tesla había impuesto para el Modelo S.</sentence><sentence> «Dijo que no le dejaban hacer un automóvil sexy»,</sentence><sentence> señala Lloyd.</sentence><sentence> Fisker probó un par de enfoques diferentes y mostró a Musk y su equipo algunos modelos en gomaespuma para que los estudiasen.</sentence><sentence> «Le decíamos todo el tiempo que no eran adecuados»,</sentence><sentence> recuerda Lloyd.</sentence></p><p><sentence>No mucho después de aquellas reuniones,</sentence><sentence> Fisker puso en marcha su propia empresa —Fisker Automotive— y en 2008 presentó el Fisker Karma,</sentence><sentence> un modelo híbrido.</sentence><sentence> Era una berlina de lujo que parecía el tipo de auto que Batman usaría para dar una vuelta los fines de semana.</sentence><sentence> Con sus líneas alargadas y sus bordes marcados,</sentence><sentence> era un vehículo no solo impresionante,</sentence><sentence> sino también muy original.</sentence><sentence> «Pronto quedó claro que había intentado hacernos la competencia»,</sentence><sentence> explica Lloyd.</sentence><sentence> Cuando Musk estudió la situación,</sentence><sentence> descubrió que Fisker llevaba algún tiempo intentando vender su idea de crear una empresa automovilística a varios inversores de Silicon Valley.</sentence><sentence> Kleiner Perkins Caufield &amp; Byers,</sentence><sentence> una de las firmas de capital riesgo más famosas del lugar,</sentence><sentence> tuvo la oportunidad de invertir en Tesla pero acabó echándose atrás y apostando por Fisker.</sentence><sentence> Aquello fue demasiado para Musk,</sentence><sentence> que lo demandó en 2008 acusándolo de robar las ideas de Tesla y de utilizar para levantar su propia empresa los 875.</sentence><sentence>000 dólares que Tesla le había pagado por trabajar en el diseño.</sentence><sentence> (Fisker acabó ganando la demanda;</sentence><sentence> el juez ordenó a Tesla que le reembolsara a Fisker los gastos legales y descartó las alegaciones como carentes de base.</sentence><sentence>)</sentence></p><p><sentence>Tesla había pensado crear un híbrido como el de Fisker,</sentence><sentence> con un motor de gasolina que serviría para recargar las baterías cuando se agotase la carga inicial.</sentence><sentence> El auto sería capaz de recorrer entre 80 y 130 kilómetros tras desenchufar las baterías del cargador,</sentence><sentence> y después aprovecharía las omnipresentes gasolineras para repostar siempre que fuera necesario,</sentence><sentence> lo que recargaría las baterías y eliminaría la preocupación por los límites de la autonomía del vehículo.</sentence><sentence> Los ingenieros de Tesla montaron un prototipo del híbrido y realizaron todo tipo de análisis de costes y rendimientos.</sentence><sentence> Al final llegaron a la conclusión de que el híbrido exigía demasiadas concesiones.</sentence><sentence> «Sería caro y su rendimiento no sería tan bueno como el de un auto totalmente eléctrico —explica J.</sentence><sentence> B.</sentence><sentence> Straubel—.</sentence><sentence> Y habríamos tenido que crear un equipo para competir con todas las empresas automovilísticas del mundo.</sentence><sentence> Habríamos estado apostando contra todo aquello en lo que creemos,</sentence><sentence> como la potencia electrónica y la mejora de las baterías.</sentence><sentence> Decidimos dedicar todos los esfuerzos a dirigirnos a lo que considerábamos que era la meta,</sentence><sentence> y nunca volvimos a mirar atrás.</sentence><sentence>» Después de llegar a aquella conclusión,</sentence><sentence> Straubel y otros miembros de Tesla empezaron a dejar que se disipase su irritación hacia Fisker.</sentence><sentence> Se figuraron que este acabaría sacando un auto chapucero y se llevaría su merecido.</sentence></p><p><sentence>Una empresa automovilística importante puede gastar mil millones de dólares y necesitar miles de empleados para diseñar un nuevo vehículo y sacarlo al mercado.</sentence><sentence> Los recursos de Tesla no se acercaban a ese nivel ni por casualidad,</sentence><sentence> y la empresa dio a luz al Modelo S.</sentence><sentence> Según Lloyd,</sentence><sentence> Tesla tenía la intención inicial de construir unas diez mil berlinas Modelo S al año,</sentence><sentence> y un presupuesto de alrededor de 130 millones para alcanzar ese objetivo,</sentence><sentence> incluyendo el diseño del vehículo y la compra de la maquinaria industrial necesaria para ensamblarlo.</sentence><sentence> «Una de las cosas en las que Elon insistía encarecidamente era que se hiciera el máximo posible dentro de la empresa»,</sentence><sentence> recuerda Lloyd.</sentence><sentence> Tesla tendría que compensar su falta de presupuesto para investigación y desarrollo contratando a personas inteligentes que pudieran trabajar más y con más ingenio que los terceros en los que se apoyaban el resto de los fabricantes.</sentence><sentence> «El mantra que se repetía era que un gran ingeniero puede reemplazar a tres mediocres»,</sentence><sentence> dice Lloyd.</sentence></p><p><sentence>Un equipo reducido de ingenieros de Tesla empezó el proceso de descubrir cómo tendría que funcionar el mecanismo interno del Modelo S.</sentence><sentence> Su primer paso fue acudir a un vendedor de Mercedes,</sentence><sentence> donde probaron un CLS Cupé de cuatro puertas y una berlina Clase E.</sentence><sentence> Ambos automóviles tenían el mismo chasis,</sentence><sentence> y los ingenieros de Tesla midieron de ambos vehículos hasta el último centímetro,</sentence><sentence> estudiando lo que les gustaba y lo que no.</sentence><sentence> Al final prefirieron el estilo del CLS y lo fijaron como base para empezar a pensar en el Modelo S.</sentence></p><p><sentence>Tras comprar un CLS,</sentence><sentence> los ingenieros de Tesla lo desguazaron.</sentence><sentence> Un equipo había reconfigurado el compacto paquete de baterías rectangular del Roadster y lo había aplanado.</sentence><sentence> Los ingenieros cortaron el suelo del CLS y colocaron el paquete de baterías en su lugar.</sentence><sentence> A continuación instalaron en el maletero el equipo electrónico que conectaba todo el sistema,</sentence><sentence> y por último volvieron a colocar el interior del vehículo para restaurar su aspecto y sus acabados.</sentence><sentence> Después de tres meses de trabajo,</sentence><sentence> Tesla había construido a efectos prácticos un Mercedes CLS totalmente eléctrico.</sentence><sentence> La empresa utilizó ese auto para atraer inversores y futuros socios como Daimler,</sentence><sentence> que con el tiempo acabaría recurriendo a Tesla para instalar sistemas de propulsión eléctricos en sus vehículos.</sentence><sentence> De vez en cuando,</sentence><sentence> el equipo de Tesla sacaba el automóvil a la vía pública para probarlo.</sentence><sentence> Pesaba más que el Roadster,</sentence><sentence> pero seguía siendo veloz y tenía una autonomía de unos doscientos kilómetros por carga.</sentence><sentence> Para realizar esos paseos-pruebas en relativo secreto,</sentence><sentence> los ingenieros soldaban al auto el extremo de salida de un tubo de escape para que no se distinguiese de cualquier otro CLS.</sentence></p><p><sentence>Fue en aquella época,</sentence><sentence> el verano de 2008,</sentence><sentence> cuando se unió a Tesla un bohemio amante de los automóviles llamado Franz von Holzhausen.</sentence><sentence> Su trabajo sería insuflar nueva vida a los primeros diseños del vehículo y,</sentence><sentence> si era posible,</sentence><sentence> convertir el Modelo S en un producto emblemático.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_54\" id=\"origen10_54\"><sentence>4</sentence></a></sup></p><p><sentence>Holzhausen se crió en una pequeña ciudad de Connecticut.</sentence><sentence> Su padre se dedicaba al diseño y la comercialización de productos de consumo,</sentence><sentence> y Franz consideraba el sótano de la casa,</sentence><sentence> lleno de rotuladores,</sentence><sentence> diferentes tipos de papel y otros materiales,</sentence><sentence> un patio de recreo para su imaginación.</sentence><sentence> Cuando creció,</sentence><sentence> su interés se dirigió a los automóviles.</sentence><sentence> Un invierno desmontó con un amigo el motor de un</sentence><em><sentence>buggy</sentence></em><sentence>y luego volvieron a montarlo.</sentence><sentence> Holzhausen llenaba los márgenes de los cuadernos del colegio con dibujos de coches,</sentence><sentence> y fotos de coches cubrían las paredes de su dormitorio.</sentence><sentence> Cuando llegó el momento de ir a la universidad,</sentence><sentence> Holzhausen decidió seguir los pasos de su padre y se inscribió en el programa de diseño industrial de la Universidad de Siracusa.</sentence><sentence> Durante unas prácticas,</sentence><sentence> gracias a un encuentro casual con otro estudiante de diseño,</sentence><sentence> oyó hablar del Art Center College of Design de Los Ángeles.</sentence><sentence> «Aquel tipo me había estado enseñando sobre diseño de automóviles y me habló de esa escuela en Los Ángeles,</sentence><sentence> y sentí mucha curiosidad —cuenta Holzhausen—.</sentence><sentence> Estuve en Siracusa dos años y entonces decidí trasladarme a California.</sentence><sentence>»</sentence></p><p><sentence>El traslado a Los Ángeles fue el despegue de una carrera larga y llena de anécdotas dedicada al diseño en la industria automovilística.</sentence><sentence> Holzhausen haría prácticas con Ford en Michigan y con Volkswagen en Europa,</sentence><sentence> donde empezó a asimilar diferentes sensibilidades de diseño.</sentence><sentence> Tras graduarse en 1992,</sentence><sentence> empezó a trabajar en Volkswagen en lo que sería el proyecto más emocionante que uno podía imaginar: una versión</sentence><em><sentence>top-secret</sentence></em><sentence>del Escarabajo.</sentence><sentence> «Fue una época mágica de verdad —recuerda Holzhausen—.</sentence><sentence> Solo había cincuenta personas en todo el mundo que supieran que estábamos desarrollando ese proyecto.</sentence><sentence>» Holzhausen tuvo la oportunidad de trabajar en el exterior y el interior del vehículo,</sentence><sentence> incluido el florero colocado en el salpicadero.</sentence><sentence> En 1997,</sentence><sentence> Volkswagen lanzó el «Nuevo Escarabajo»,</sentence><sentence> y Holzhausen presenció en vivo cómo el aspecto del vehículo cautivaba al público y cambiaba la forma en que la gente veía a esta marca,</sentence><sentence> que había tenido unas ventas espantosas en Estados Unidos.</sentence><sentence> «Fue un renacimiento de la marca VW e hizo que la empresa volviera a apreciar el factor diseño»,</sentence><sentence> afirma.</sentence></p><p><sentence>Holzhausen pasó ocho años en Volkswagen,</sentence><sentence> ascendiendo en las filas del equipo de diseño y enamorándose de la cultura automovilística del sur de California.</sentence><sentence> Los Ángeles ha adorado los autos desde siempre,</sentence><sentence> y su clima se prestaba al uso de todo tipo de vehículos,</sentence><sentence> desde descapotables hasta furgonetas de transporte de tablas de surf.</sentence><sentence> Casi todos los grandes fabricantes de automóviles abrieron estudios de diseño en la ciudad.</sentence><sentence> La presencia de esos estudios permitió que Holzhausen pasara de Volkswagen a General Motors y a Mazda,</sentence><sentence> donde trabajó como director de diseño de la empresa.</sentence></p><p><sentence>En General Motors aprendió hasta qué extremo podía llegar a ser desagradable trabajar para una gran empresa automovilística.</sentence><sentence> Ninguno de los vehículos de la cadena de montaje de General Motors lo impresionó realmente,</sentence><sentence> y parecía casi imposible causar un impacto notable en la cultura de la empresa.</sentence><sentence> Holzhausen era un simple miembro de un equipo de diseño formado por mil personas en el que el trabajo se repartía al azar,</sentence><sentence> sin la menor consideración a lo que alguien quería hacer realmente en un determinado modelo.</sentence><sentence> «Me robaron la energía —recuerda Holzhausen—.</sentence><sentence> Supe que no quería vegetar allí.</sentence><sentence>» Mazda,</sentence><sentence> en cambio,</sentence><sentence> necesitaba y quería ayuda.</sentence><sentence> Permitió que Holzhausen y su equipo de Los Ángeles dejaran su huella en cada automóvil de la cadena de montaje norteamericana y que crearan una serie de prototipos que reestructuraron la forma en que la empresa enfocaba el diseño.</sentence><sentence> En palabras de Holzhausen: «Devolvimos el</sentence><em><sentence>zum zum</sentence></em><sentence>al aspecto y las sensaciones que despertaba el automóvil».</sentence></p><p><sentence>El diseñador puso en marcha un proyecto para que los autos Mazda fueran más ecológicos,</sentence><sentence> reevaluando los tipos de materiales empleados para fabricar los asientos y el combustible usado por los vehículos.</sentence><sentence> De hecho,</sentence><sentence> acababa de crear un prototipo de automóvil impulsado por etanol cuando,</sentence><sentence> a principios de 2008,</sentence><sentence> un amigo le dijo que Tesla necesitaba un jefe de diseño.</sentence><sentence> Después de jugar durante un mes al tú la llevas telefónico con la asistente de Musk,</sentence><sentence> Mary Beth Brown,</sentence><sentence> para preguntar por el puesto,</sentence><sentence> Holzhausen consiguió por fin ponerse en contacto y entrevistarse con Musk en las oficinas de SpaceX.</sentence></p><p><sentence>Musk se dio cuenta de inmediato de que Holzhausen,</sentence><sentence> con su ropa suelta y a la moda y su actitud despreocupada,</sentence><sentence> era un espíritu libre que sería un valioso complemento creativo,</sentence><sentence> y se puso a cortejarlo con energía.</sentence><sentence> Dieron una vuelta por la fábrica de SpaceX en Hawthorne y las oficinas de Tesla en Silicon Valley.</sentence><sentence> Las dos sedes eran caóticas y apestaban a empresa emergente.</sentence><sentence> Musk desplegó todo su encanto e instiló en Holzhausen la idea de que tenía la oportunidad de dar forma al futuro del automóvil,</sentence><sentence> y de que nada tenía de insensato abandonar su acomodado empleo en una firma automovilística de peso y aprovechar aquella oportunidad,</sentence><sentence> pues era de las que se presentaban solo una vez en la vida.</sentence><sentence> «Elon y yo fuimos a dar una vuelta en el Roadster,</sentence><sentence> y nadie nos quitaba la vista de encima —recuerda Holzhausen—.</sentence><sentence> Yo sabía que podía quedarme en Mazda diez años más y tener el futuro asegurado o lanzarme a la aventura.</sentence><sentence> En Tesla no había historia ni bagaje previo.</sentence><sentence> Solo tenía una visión que podía cambiar el mundo.</sentence><sentence> ¿Quién no querría participar en un proyecto como aquel?»</sentence></p><p><sentence>Aunque Holzhausen conocía el riesgo de marcharse a una empresa emergente,</sentence><sentence> no tenía ni idea de lo cerca de la bancarrota que estaba Tesla cuando entró en la compañía en agosto de 2008.</sentence><sentence> Musk lo había impulsado a dejar un empleo seguro para arrojarse a las fauces de la muerte.</sentence><sentence> Pero,</sentence><sentence> en muchos sentidos,</sentence><sentence> eso era lo que Holzhausen buscaba en aquella etapa de su carrera.</sentence><sentence> Tesla no era tanto una empresa automovilística como un grupo de personas que jugueteaban con una gran idea.</sentence><sentence> «Me resultaba emocionante —rememora—.</sentence><sentence> Era como un experimento en el garaje,</sentence><sentence> y hacía que los automóviles volvieran a molar.</sentence><sentence>» Los trajeados habían desaparecido,</sentence><sentence> así como los obreros veteranos embotados tras muchos años de trabajo.</sentence><sentence> En lugar de eso,</sentence><sentence> Holzhausen se encontró con frikis llenos de energía que no se daban cuenta de que lo que querían hacer era prácticamente imposible.</sentence><sentence> La presencia de Musk atizaba aquella energía,</sentence><sentence> y Holzhausen tenía la seguridad de que Tesla podría sobrepasar realmente a rivales mucho,</sentence><sentence> mucho más grandes.</sentence><sentence> «Elon tenía siempre la mirada puesta en el futuro —cuenta—.</sentence><sentence> Podías ver que estaba dos o tres pasos por delante de cualquiera y comprometido al cien por cien con lo que estábamos haciendo.</sentence><sentence>»</sentence></p><p><sentence>Holzhausen examinó los diseños del Modelo S que había dejado Fisker y un modelo en arcilla del auto,</sentence><sentence> y no se sintió impresionado.</sentence><sentence> «Era un borrón —recuerda—.</sentence><sentence> Me quedó muy claro que las personas que habían estado trabajando en aquello eran principiantes.</sentence><sentence>» Musk también se dio cuenta e intentó explicar lo que quería.</sentence><sentence> Aunque no dio con las palabras exactas,</sentence><sentence> fue suficiente para que Holzhausen comprendiese lo que Musk tenía en mente,</sentence><sentence> y además le pareció que podía conseguirlo.</sentence><sentence> «Le dije: “Vamos a empezar desde el principio.</sentence><sentence> Trabajaremos juntos y crearemos algo formidable”.</sentence><sentence>»</sentence></p><p><sentence>Para ahorrar,</sentence><sentence> instalaron el centro de diseño de Tesla en la fábrica de SpaceX.</sentence><sentence> El equipo de Holzhausen,</sentence><sentence> un puñado de gente,</sentence><sentence> ocupó un rincón y montó una carpa para aislarse un poco del resto y mantener en secreto su trabajo.</sentence><sentence> Siguiendo la tradición de muchos empleados de Musk,</sentence><sentence> Holzhausen tuvo que montar su propia oficina.</sentence><sentence> Peregrinó a IKEA y compró unas cuantas mesas,</sentence><sentence> y después fue a una tienda de material artístico a por papel y bolígrafos.</sentence></p><p><sentence>Mientras el diseñador comenzaba a abocetar el exterior del Modelo S,</sentence><sentence> los ingenieros de Tesla habían puesto en marcha otro proyecto: la construcción de otro CLS eléctrico.</sentence><sentence> Esta vez desmontaron el auto por completo,</sentence><sentence> retirando la estructura del chasis del vehículo,</sentence><sentence> y a continuación alargaron diez centímetros el armazón de las ruedas para que se ajustara a algunas de las especificaciones iniciales del Modelo S.</sentence><sentence> A partir de ahí,</sentence><sentence> todo empezó a acelerarse.</sentence><sentence> A lo largo de tres meses,</sentence><sentence> Holzhausen diseñó el 95 % de lo que se puede encontrar en el Modelo S actual;</sentence><sentence> al mismo tiempo,</sentence><sentence> los ingenieros empezaron a montar un prototipo de la carrocería sobre la estructura base.</sentence></p><p><sentence>Durante todo el proceso,</sentence><sentence> Holzhausen y Musk conversaban a diario.</sentence><sentence> Tenían sus mesas cerca,</sentence><sentence> y estaban bastante compenetrados.</sentence><sentence> Musk dijo que deseaba que el auto tuviera una estética inspirada en Aston Martin y Porsche,</sentence><sentence> además de algunas prestaciones específicas.</sentence><sentence> Insistió,</sentence><sentence> por ejemplo,</sentence><sentence> en que tuviera capacidad para siete pasajeros.</sentence><sentence> «Pensé: “Mierda,</sentence><sentence> ¿cómo metemos a tanta gente en una berlina?” —recuerda Holzhausen—.</sentence><sentence> Pero lo entendía.</sentence><sentence> Musk tenía cinco hijos y quería algo que pudiera utilizarse como vehículo familiar,</sentence><sentence> y sabía que otros tenían el mismo problema.</sentence><sentence>»</sentence></p><p><sentence>La gran pantalla táctil era otra declaración de intenciones de Musk.</sentence><sentence> Todo esto tenía lugar años antes de la salida del iPad.</sentence><sentence> La mayoría de las pantallas táctiles que la gente se encontraba de vez en cuando en aeropuertos y tiendas era horrible.</sentence><sentence> Pero,</sentence><sentence> para Musk,</sentence><sentence> el iPhone y sus funciones táctiles ofrecían un indicador evidente de que aquella tecnología no tardaría en extenderse.</sentence><sentence> Así que crearía un iPhone gigante y haría que controlase la mayoría de las funciones del vehículo.</sentence><sentence> Para decidir cuál sería el tamaño de la pantalla adecuado,</sentence><sentence> él y Holzhausen se sentaron en la carcasa del auto con portátiles de distintos tamaños,</sentence><sentence> colocándolos vertical y horizontalmente para ver cuál tenía mejor aspecto.</sentence><sentence> Al final optaron por una pantalla vertical de diecisiete pulgadas.</sentence><sentence> El conductor lo controlaría todo tocando la pantalla,</sentence><sentence> excepto abrir la guantera y encender las luces de avería,</sentence><sentence> pues la ley exigía que ambas cosas debían realizarse mediante pulsadores mecánicos.</sentence></p><p><sentence>Como el paquete de baterías situado en la base del auto era muy pesado,</sentence><sentence> Musk,</sentence><sentence> los diseñadores y los ingenieros no dejaban de buscar formas de reducir por otro lado el peso del Modelo S.</sentence><sentence> Musk decidió atacar aquel problema construyendo el chasis del vehículo con aluminio ligero y no con acero.</sentence><sentence> «Salvo el paquete de baterías,</sentence><sentence> todas las partes del vehículo deben ser más ligeras que sus equivalentes en los vehículos de gasolina.</sentence><sentence> Hay una solución evidente para resolver ese problema: fabricarlas con aluminio —explica Musk—.</sentence><sentence> Si no lo construíamos de esa manera,</sentence><sentence> el auto no serviría para nada.</sentence><sentence>»</sentence></p><p><sentence>Las palabras elegidas por Musk —«solución evidente»— explican mucho sobre su forma de trabajar.</sentence><sentence> Sí,</sentence><sentence> el vehículo tenía que ser ligero,</sentence><sentence> y,</sentence><sentence> sí,</sentence><sentence> el aluminio sería una posible forma de lograrlo.</sentence><sentence> Pero en aquella época,</sentence><sentence> los fabricantes de automóviles estadounidenses no tenían casi ninguna experiencia en la producción de paneles estructurales de aluminio.</sentence><sentence> Este metal tiende a romperse cuando se lo trabaja a presión.</sentence><sentence> También suelen aparecer líneas en la superficie,</sentence><sentence> semejantes a estrías en la piel,</sentence><sentence> lo que dificulta dar capas uniformes de pintura.</sentence><sentence> «En Europa hay algunos Jaguar y un Audi fabricados en aluminio,</sentence><sentence> pero representan menos del 5 % del mercado —cuenta Musk—.</sentence><sentence> En Estados Unidos no hay nada.</sentence><sentence> El Ford F-150,</sentence><sentence> fabricado principalmente en aluminio,</sentence><sentence> es muy reciente.</sentence><sentence> Antes de que apareciese,</sentence><sentence> nosotros éramos los únicos.</sentence><sentence>» En Tesla intentaron muchas veces quitarle la idea de la cabeza,</sentence><sentence> pero Musk no cedió,</sentence><sentence> pues construir la estructura en aluminio le parecía la única alternativa razonable.</sentence><sentence> Así que el equipo de Tesla tuvo que encargarse de descubrir cómo materializarla.</sentence><sentence> «Sabíamos que se podía hacer —dice Musk—.</sentence><sentence> Era más una cuestión de cuánto costaría y cuánto tardaríamos en encontrar el modo de lograrlo.</sentence><sentence>»</sentence></p><p><sentence>Casi todas las decisiones de diseño que se tomaron en el Modelo S estuvieron acompañadas de desafíos parecidos.</sentence><sentence> «La primera vez que mencionamos la pantalla táctil,</sentence><sentence> los chicos replicaron: “No existe nada así en la cadena de suministros para automoción” —recuerda Musk—.</sentence><sentence> Les dije: “Lo sé.</sentence><sentence> Eso es porque nadie lo ha puesto antes en un puto automóvil”.</sentence><sentence>» Musk supuso que los fabricantes de ordenadores tendrían toneladas de experiencia haciendo pantallas de portátil de diecisiete pulgadas,</sentence><sentence> y esperaba que les resultase relativamente sencillo crear una para el Modelo S.</sentence><sentence> «Los portátiles son bastante resistentes —dice Musk—.</sentence><sentence> Se te pueden caer,</sentence><sentence> o puedes dejarlos al sol,</sentence><sentence> y deben seguir funcionando.</sentence><sentence>» Tras ponerse en contacto con proveedores de portátiles,</sentence><sentence> los ingenieros de Tesla regresaron y dijeron que las tolerancias de temperatura y vibración de los ordenadores no parecían estar a la altura de las exigencias de la automoción.</sentence><sentence> El proveedor de Tesla en Asia,</sentence><sentence> además,</sentence><sentence> insistía en enviar al fabricante de automóviles a su departamento automovilístico en vez de al informático.</sentence><sentence> Cuando Musk investigó un poco más,</sentence><sentence> descubrió que,</sentence><sentence> sencillamente,</sentence><sentence> las pantallas de portátiles nunca se habían probado en las duras condiciones exigidas por la automoción,</sentence><sentence> que incluían grandes variaciones de temperatura.</sentence><sentence> Cuando Tesla realizó las pruebas,</sentence><sentence> resultó que el equipo electrónico funcionaba perfectamente.</sentence><sentence> Además,</sentence><sentence> empezó a trabajar mano a mano con los fabricantes asiáticos para perfeccionar la tecnología táctil capacitiva,</sentence><sentence> por aquel entonces muy poco desarrollada,</sentence><sentence> y para dar con la forma de ocultar tras la pantalla el cableado que haría realidad dicha tecnología.</sentence><sentence> «Estoy bastante seguro de que acabamos creando la única pantalla táctil de diecisiete pulgadas que había en el mundo —recuerda Musk—.</sentence><sentence> Ni Apple ni ningún otro fabricante de ordenadores lo había conseguido aún.</sentence><sentence>»</sentence></p><p><sentence>Según los estándares de la industria automovilística,</sentence><sentence> los ingenieros de Tesla eran radicalmente innovadores,</sentence><sentence> pero incluso estos tenían problemas para materializar la visión de Musk.</sentence><sentence> «Querían instalar un puto interruptor o un botón para encender las luces —cuenta Musk—.</sentence><sentence> ¿Para qué necesitábamos un interruptor? Que se enciendan las luces cuando oscurece.</sentence><sentence>» Después los ingenieros opusieron resistencia a los tiradores de las puertas.</sentence><sentence> Musk y Holzhausen habían estado estudiando una serie de diseños preliminares que aún no tenían dibujados los tiradores,</sentence><sentence> y empezaron a adorar el aspecto de limpieza que presentaba el auto.</sentence><sentence> Decidieron que los tiradores solo tenían que aparecer cuando un pasajero necesitase entrar al vehículo.</sentence><sentence> Los ingenieros vieron de inmediato que aquello iba a ser una pesadilla,</sentence><sentence> tecnológicamente hablando,</sentence><sentence> e hicieron caso omiso de la idea en un prototipo del auto,</sentence><sentence> para disgusto de Musk y Holzhausen.</sentence><sentence> «El prototipo tenía tiradores que pivotaban en vez de desplegarse desde dentro —cuenta Holzhausen—.</sentence><sentence> Aquello me irritó,</sentence><sentence> y Elon dijo: “¿Por qué cojones es diferente? No vamos a hacerlo así”.</sentence><sentence>»</sentence></p><p><sentence>Para agilizar el ritmo del diseño del Modelo S,</sentence><sentence> algunos ingenieros trabajaban durante todo el día y otros llegaban a las nueve de la noche y trabajaban hasta el día siguiente.</sentence><sentence> Ambos grupos se apretujaban en la carpa de doscientos ochenta metros cuadrados levantada en la fábrica de SpaceX.</sentence><sentence> El espacio de trabajo parecía la zona de recepción de una boda al aire libre.</sentence><sentence> «Los chicos de SpaceX eran asombrosamente respetuosos y no asomaban la nariz ni hacían preguntas»,</sentence><sentence> recuerda Ali Javidan,</sentence><sentence> uno de los ingenieros jefe.</sentence><sentence> Los ingenieros construían el prototipo del vehículo a medida que Holzhausen les iba pasando las especificaciones.</sentence><sentence> Todos los viernes por la tarde llevaban lo que habían montado a un patio situado en la parte trasera,</sentence><sentence> y Musk lo estudiaba y hacía comentarios.</sentence><sentence> Para probarlo,</sentence><sentence> lo lastraban con un peso equivalente al de cinco personas y daban vueltas alrededor de la fábrica hasta que se sobrecalentaba o se rompía algo.</sentence></p><p><sentence>Cuantas más cosas descubría Holzhausen sobre los problemas económicos de Tesla,</sentence><sentence> más deseaba que el público viera el Modelo S.</sentence><sentence> «La situación era precaria,</sentence><sentence> y yo no quería que se nos escapase la oportunidad de acabar el auto y mostrárselo al mundo»,</sentence><sentence> explica.</sentence><sentence> El momento llegó en marzo de 2009: justo seis meses después de la llegada de Holzhausen,</sentence><sentence> Tesla presentó el Modelo S en una conferencia de prensa celebrada en SpaceX.</sentence></p><p><sentence>Tesla exhibió una berlina Modelo S gris,</sentence><sentence> rodeada de motores de cohetes y planchas de aluminio.</sentence><sentence> Desde lejos,</sentence><sentence> el modelo parecía sofisticado y elegante.</sentence><sentence> Los reportajes sobre la presentación describieron el vehículo como el hijo natural de un Aston Martin y un Maserati.</sentence><sentence> En realidad,</sentence><sentence> el auto apenas se sostenía en pie.</sentence><sentence> Seguía teniendo la estructura base de un Mercedes CLS,</sentence><sentence> aunque la prensa no lo sabía,</sentence><sentence> y algunas piezas de la carrocería y el capó estaban sujetas al armazón con imanes.</sentence><sentence> «Se podía mover el capó empujando con la mano —cuenta Bruce Leak,</sentence><sentence> uno de los propietarios de un Tesla que habían invitado a la presentación—.</sentence><sentence> No estaba sujeto de verdad.</sentence><sentence> Volvían a ponerlo en su sitio e intentaban colocarlo para que quedase con el aspecto adecuado,</sentence><sentence> pero entonces alguien lo tocaba y se volvía a mover.</sentence><sentence> Fue uno de esos momentos a lo Mago de Oz,</sentence><sentence> con alguien siempre entre bambalinas.</sentence><sentence>» Un par de ingenieros de Tesla estuvieron probando el auto durante los días previos a la presentación para asegurarse de que sabían con exactitud cuánto aguantaba antes de sobrecalentarse.</sentence><sentence> Aunque no fue perfecta,</sentence><sentence> la presentación logró exactamente lo que pretendía Musk: recordó a la gente que Tesla tenía un plan creíble para hacer que los automóviles eléctricos fuesen más comunes,</sentence><sentence> y que sus vehículos eran mucho más ambiciosos que los proyectos de grandes fabricantes como General Motors o Nissan,</sentence><sentence> tanto por el diseño como por la autonomía.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> las posibilidades de que el Modelo S dejara de ser un prototipo para convertirse en un automóvil comercializable eran minúsculas.</sentence><sentence> La empresa tenía los conocimientos tecnológicos y la voluntad de utilizarlos para lograr ese objetivo,</sentence><sentence> pero andaba escasa de dinero y carecía de una fábrica capaz de producir vehículos a millares.</sentence><sentence> Construir un automóvil entero requería máquinas troqueladoras que tomasen planchas de aluminio y las cortasen en las dimensiones adecuadas para crear puertas,</sentence><sentence> capó y paneles de carrocería.</sentence><sentence> A continuación vendrían las máquinas estampadoras y las moldeadoras de metal que darían al aluminio la forma requerida.</sentence><sentence> Después intervendrían docenas de robots que se ocuparían del ensamblado del vehículo,</sentence><sentence> fresadoras controladas por ordenador para la metalistería de precisión,</sentence><sentence> equipos de pintura y una horda de máquinas para realizar pruebas.</sentence><sentence> La inversión necesaria bien podría alcanzar los cientos de millones de dólares.</sentence><sentence> Y Musk necesitaría además contratar a miles de empleados.</sentence></p><p><sentence>Al igual que en SpaceX,</sentence><sentence> Musk deseaba que la fabricación de los componentes de un Tesla se realizase preferentemente dentro de la empresa,</sentence><sentence> pero los elevados costes ponían un límite a lo que Tesla podía asumir.</sentence><sentence> «El plan original era que nos ocupásemos del montaje final»,</sentence><sentence> explica Diarmuid O’Connell,</sentence><sentence> el vicepresidente de desarrollo de negocio de Tesla.</sentence><sentence> Otras empresas se encargarían de fabricar las piezas de la carrocería,</sentence><sentence> la soldadura y la pintura,</sentence><sentence> y lo mandarían todo a Tesla,</sentence><sentence> donde los empleados convertirían las piezas sueltas en un automóvil completo.</sentence><sentence> Tesla propuso construir una fábrica para este fin,</sentence><sentence> primero en Albuquerque (Nuevo México) y luego en San José (California),</sentence><sentence> y después retiró las propuestas para consternación de los ediles de ambas localidades.</sentence><sentence> Los rumores y cotilleos sobre la elección de la localidad en la que se levantaría la fábrica no inspiraron mucha confianza en cuanto a la capacidad de Tesla para producir otro vehículo,</sentence><sentence> y dieron lugar a la misma clase de titulares negativos que había rodeado el retraso en la aparición del Roadster.</sentence></p><p><sentence>O’Connell se había unido a Tesla en 2006 para ayudar a resolver algunos de los problemas financieros y otros relacionados con la fábrica.</sentence><sentence> Creció cerca de Boston,</sentence><sentence> en una familia irlandesa de clase media,</sentence><sentence> y se licenció en el Dartmouth College.</sentence><sentence> Después fue a la Universidad de Virginia para estudiar un máster en política internacional,</sentence><sentence> y luego a Northwestern,</sentence><sentence> donde obtuvo un MBA en la Kellogg School of Management.</sentence><sentence> Se consideraba un especialista en la Unión Soviética y su política económica e internacional,</sentence><sentence> materias que había estudiado en la Universidad de Virginia.</sentence><sentence> «Pero entonces,</sentence><sentence> en 1988 y 1989,</sentence><sentence> empezaron a desmantelar la Unión Soviética,</sentence><sentence> lo que como mínimo me creaba un problema a la hora de acreditarme —recuerda O’Connell—.</sentence><sentence> Empezaba a tener la impresión de que me esperaba una carrera en el mundo académico o en algún servicio de inteligencia.</sentence><sentence>» Fue entonces cuando su trayectoria se desvió hacia el mundo de los negocios,</sentence><sentence> donde llegó a ser consultor administrativo para McCann Erickson Worldwide,</sentence><sentence> Young &amp; Rubicam y Accenture,</sentence><sentence> asesorando a empresas como Coca-Cola y AT&amp;T.</sentence></p><p><sentence>La carrera de O’Connell se alteró aún más drásticamente en 2001,</sentence><sentence> cuando los aviones se estrellaron contra las Torres Gemelas en Nueva York.</sentence><sentence> Tras los ataques terroristas,</sentence><sentence> O’Connell,</sentence><sentence> al igual que muchos otros,</sentence><sentence> decidió servir a Estados Unidos de cualquier forma que pudiera.</sentence><sentence> Al estar ya bien entrado en la treintena se le había pasado el límite para ingresar en el ejército,</sentence><sentence> así que centró su interés en conseguir un trabajo en seguridad nacional.</sentence><sentence> En Washington D.</sentence><sentence>C.</sentence><sentence> fue de un despacho a otro buscando empleo,</sentence><sentence> pero no tuvo mucha suerte hasta que se encontró con Lincoln Bloomfield,</sentence><sentence> el secretario de Estado adjunto de asuntos político-militares.</sentence><sentence> Bloomfield necesitaba a alguien que pudiera ayudarlo a definir el orden de prioridad de las misiones en Oriente Medio y a asegurarse de que la gente adecuada trabajaba en las cosas adecuadas,</sentence><sentence> y supuso que la experiencia de O’Connell en consultoría de gestión lo convertía en alguien apropiado para aquel trabajo.</sentence><sentence> O’Connell se convirtió en el jefe de personal de Bloomfield y se encargaba de una amplia variedad de situaciones delicadas,</sentence><sentence> desde negociaciones comerciales hasta el establecimiento de una embajada en Bagdad.</sentence><sentence> Tras obtener su autorización de seguridad,</sentence><sentence> obtuvo también acceso a un informe diario que recogía información procedente de personal militar y de inteligencia sobre el estado de las operaciones en Irak y Afganistán.</sentence><sentence> «Cada mañana a las seis,</sentence><sentence> lo primero que llegaba a mi mesa era ese informe nocturno que incluía detalles sobre quién había muerto y qué lo había matado —recuerda O’Connell—.</sentence><sentence> Yo no dejaba de pensar: “Esto es una locura.</sentence><sentence> ¿Por qué estamos ahí?”.</sentence><sentence> No era solo Irak,</sentence><sentence> sino el conjunto de la situación.</sentence><sentence> ¿Por qué estábamos tan implicados en aquella parte del mundo?» La nada sorprendente conclusión a la que O’Connell llegó: el petróleo.</sentence></p><p><sentence>Cuanto más descubría sobre la dependencia de Estados Unidos del petróleo extranjero,</sentence><sentence> más frustrado y descorazonado se sentía.</sentence><sentence> «Mis clientes eran básicamente los jefes,</sentence><sentence> gente con poder en Latinoamérica y el Mando Central —explica—.</sentence><sentence> Mientras hablaba con ellos y estudiaba e investigaba,</sentence><sentence> me di cuenta de que,</sentence><sentence> incluso en época de paz,</sentence><sentence> dedicábamos gran cantidad de recursos a sostener el entramado económico que rodeaba al petróleo.</sentence><sentence>» O’Connell llegó a la conclusión de que lo único razonable que podía hacer,</sentence><sentence> por su país y por su hijo recién nacido,</sentence><sentence> era alterar aquella ecuación.</sentence><sentence> Estudió la industria solar y la eólica,</sentence><sentence> así como a los fabricantes tradicionales de automóviles,</sentence><sentence> pero no quedó convencido de que estuvieran haciendo algo capaz de causar un impacto lo suficientemente radical en el</sentence><em><sentence>statu quo</sentence></em><sentence>.</sentence><sentence> Un día,</sentence><sentence> leyendo</sentence><em><sentence>Businessweek</sentence></em><sentence>,</sentence><sentence> tropezó con un artículo sobre una compañía emergente llamada Tesla Motors y fue a la página web de la empresa,</sentence><sentence> que la describía como un lugar «donde,</sentence><sentence> en lugar de dedicarnos a hablar de las cosas,</sentence><sentence> las hacemos».</sentence><sentence> «Les mandé un correo electrónico donde mencionaba mis antecedentes en seguridad nacional y que estaba realmente interesado en la reducción de nuestra dependencia del petróleo,</sentence><sentence> convencido de que al final todo aquello no sería más que letra muerta —recuerda O’Connell—.</sentence><sentence> Me respondieron al día siguiente.</sentence><sentence>»</sentence></p><p><sentence>Musk contrató a O’Connell y lo mandó inmediatamente a Washington D.</sentence><sentence>C.</sentence><sentence> para que empezase a averiguar qué créditos y devoluciones de impuestos podría conseguir Tesla a cuenta de sus vehículos eléctricos.</sentence><sentence> Al mismo tiempo,</sentence><sentence> O’Connell preparó una solicitud para obtener un paquete de incentivos del Departamento de Energía.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_55\" id=\"origen10_55\"><sentence>5</sentence></a></sup><sentence>«Lo único que sabía era que íbamos a necesitar un montón de dinero para levantar esta empresa —explica—.</sentence><sentence> Desde mi punto de vista,</sentence><sentence> teníamos que explorar todas las posibilidades.</sentence><sentence>» Tesla buscaba entre cien y doscientos millones de dólares,</sentence><sentence> subestimando una barbaridad lo que se necesitaría para fabricar el Modelo S.</sentence><sentence> «Éramos ingenuos y estábamos dando nuestros primeros pasos»,</sentence><sentence> recuerda O’Connell.</sentence></p><p><sentence>En enero de 2009,</sentence><sentence> Tesla ocupó la zona habitualmente usada por Porsche en el salón del automóvil de Detroit;</sentence><sentence> le salió barato porque muchas otras empresas se habían apeado de la muestra.</sentence><sentence> Fisker tenía un lujoso</sentence><em><sentence>stand</sentence></em><sentence>al otro lado del pasillo,</sentence><sentence> con suelo de madera y espectaculares azafatas rubias rodeando su automóvil.</sentence><sentence> Tesla exponía sin florituras el Roadster y su sistema de propulsión eléctrico.</sentence></p><p><sentence>La tecnología mostrada por los ingenieros de Tesla resultó ser lo suficientemente buena para captar la atención de los peces gordos.</sentence><sentence> Poco después del salón,</sentence><sentence> Daimler mostró cierto interés en descubrir qué aspecto tendría y qué impresión daría un Mercedes Clase A eléctrico.</sentence><sentence> Los directivos de Daimler dijeron que visitarían la empresa al mes siguiente para hablar con detalle sobre la propuesta;</sentence><sentence> los ingenieros de Tesla decidieron dejarlos pasmados y construyeron dos prototipos antes de su visita.</sentence><sentence> Cuando los directivos de Daimler vieron lo que habían hecho,</sentence><sentence> encargaron de inmediato cuatro mil paquetes de baterías para fabricar una flotilla de vehículos de prueba en Alemania.</sentence><sentence> El equipo de Tesla hizo algo parecido con Toyota,</sentence><sentence> y también consiguió un trato con esta.</sentence></p><p><sentence>En mayo de 2009,</sentence><sentence> la empresa empezó a despegar.</sentence><sentence> Cuando se presentó el Modelo S,</sentence><sentence> Daimler adquirió una participación del 10 % de Tesla por cincuenta millones de dólares.</sentence><sentence> Además,</sentence><sentence> ambas compañías formaron una sociedad estratégica con el objetivo de que Tesla proporcionase los paquetes de baterías para mil Smart fabricados por Daimler.</sentence><sentence> «Era una cantidad importante de dinero,</sentence><sentence> y en aquella época dio para mucho —cuenta O’Connell—.</sentence><sentence> Además,</sentence><sentence> fue toda una validación.</sentence><sentence> La empresa que inventó el motor de explosión estaba invirtiendo en nosotros.</sentence><sentence> Fue un suceso fundamental,</sentence><sentence> y estoy seguro de que hizo que en el Departamento de Energía empezaran a tomarnos en serio.</sentence><sentence> Ya no eran solo nuestros científicos los que decían que teníamos algo bueno.</sentence><sentence> Era la puñetera Mercedes-Benz.</sentence><sentence>»</sentence></p><p><sentence>Lo cierto es que en enero de 2010,</sentence><sentence> el Departamento de Energía concedió a Tesla un préstamo de 465 millones de dólares.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_56\" id=\"origen10_56\"><sentence>6</sentence></a></sup><sentence>Era mucho más de lo que la empresa había esperado obtener en un principio del Gobierno,</sentence><sentence> pero seguía siendo solo una parte de los más de mil millones que la mayoría de los fabricantes de automóviles necesitaban para sacar al mercado un nuevo vehículo.</sentence><sentence> De modo que aunque Musk y O’Connell estaban emocionados por haber conseguido ese dinero,</sentence><sentence> seguían preguntándose si Tesla sería capaz de cumplir su parte del trato.</sentence><sentence> La empresa aún necesitaba ingresos extra,</sentence><sentence> o quizá robar una fábrica de automóviles.</sentence><sentence> Y eso fue más o menos lo que hizo en mayo de 2010.</sentence></p><p><sentence>En 1984,</sentence><sentence> General Motors y Toyota se habían asociado para construir New United Motor Manufacturing Inc.</sentence><sentence>,</sentence><sentence> o NUMMI,</sentence><sentence> en las instalaciones de una antigua planta de ensamblado de General Motors en Fremont (California),</sentence><sentence> una ciudad en los alrededores de Silicon Valley.</sentence><sentence> Las dos empresas esperaban que la factoría conjunta combinase lo mejor de las capacidades estadounidenses y japonesas en la fabricación de automóviles,</sentence><sentence> y que ello diera como resultado vehículos más baratos y de mayor calidad.</sentence><sentence> La fábrica produjo millones de vehículos como el Chevy Nova y el Toyota Corolla.</sentence><sentence> Pero entonces llegó la recesión,</sentence><sentence> y General Motors se encontró intentando evitar la bancarrota.</sentence><sentence> Decidió abandonar la planta en 2009,</sentence><sentence> y Toyota no tardó en seguir sus pasos,</sentence><sentence> anunciando que cerraría la fábrica.</sentence><sentence> Aquello dejaría sin empleo a cinco mil personas.</sentence></p><p><sentence>De repente,</sentence><sentence> Tesla tenía la oportunidad de adquirir una planta de medio millón de metros cuadrados en su patio trasero.</sentence><sentence> Justo un mes después de que el último Toyota Corolla saliera de la cadena de montaje en abril de 2010,</sentence><sentence> Tesla y Toyota anunciaban su asociación y la transferencia de la fábrica.</sentence><sentence> Tesla aceptó pagar cuarenta y dos millones de dólares por una gran sección de esta (que había llegado a valer mil millones),</sentence><sentence> a la vez que Toyota invertía cincuenta millones en Tesla a cambio de una participación del 2,</sentence><sentence>5 % de la empresa.</sentence><sentence> Básicamente,</sentence><sentence> Tesla había conseguido gratis una fábrica,</sentence><sentence> incluyendo la maquinaria estampadora y otros equipos.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_57\" id=\"origen10_57\"><sentence>7</sentence></a></sup></p><p><sentence>Aquella serie de golpes de suerte hizo que Musk se sintiera bien.</sentence><sentence> El verano de 2010,</sentence><sentence> justo después de cerrar el acuerdo de la fábrica,</sentence><sentence> Tesla presentó una solicitud para lanzar una oferta pública de venta.</sentence><sentence> Era evidente que la empresa necesitaba todo el capital que pudiera conseguir para sacar al mercado el Modelo S y poner en marcha otros proyectos tecnológicos.</sentence><sentence> Tesla esperaba reunir unos doscientos millones.</sentence></p><p><sentence>Para Musk,</sentence><sentence> sacar la empresa a bolsa representaba una especie de pacto con el diablo.</sentence><sentence> Desde los tiempos de Zip2 y PayPal,</sentence><sentence> ha hecho siempre todo lo posible para mantener un control absoluto sobre sus empresas.</sentence><sentence> Incluso aunque siguiera siendo el accionista mayoritario de Tesla,</sentence><sentence> la empresa estaría sometida a la naturaleza voluble del mercado.</sentence><sentence> Musk,</sentence><sentence> el pensador a largo plazo,</sentence><sentence> habría de soportar que los inversores que buscaban beneficios a corto plazo cuestionasen sus decisiones constantemente.</sentence><sentence> Además,</sentence><sentence> Tesla tendría que estar abierta a un examen riguroso,</sentence><sentence> y se vería obligada a hacer pública su contabilidad.</sentence><sentence> Aquello no era bueno porque Musk prefería trabajar en riguroso secreto y porque la situación económica de la empresa parecía lamentable.</sentence><sentence> Solo tenía un producto (el Roadster) y unos gastos de desarrollo enormes,</sentence><sentence> y había estado al borde de la bancarrota pocos meses antes.</sentence><sentence> Jalopnik,</sentence><sentence> un blog automovilístico,</sentence><sentence> consideró la oferta pública de venta como un movimiento desesperado más que como una operación fiscal sensata.</sentence><sentence> «A falta de una expresión mejor,</sentence><sentence> Tesla es un pozo sin fondo —escribió el blog—.</sentence><sentence> Desde la fundación de la empresa en 2003,</sentence><sentence> se las ha arreglado para tener 290 millones de dólares en pérdidas y solo 147,</sentence><sentence>6 millones en ganancias.</sentence><sentence>» Cuando una de sus fuentes le dijo que Tesla esperaba vender 20.</sentence><sentence>000 unidades al año del Modelo S,</sentence><sentence> a un precio de 85.</sentence><sentence>000 dólares,</sentence><sentence> Jalopnik se burló.</sentence><sentence> «Incluso teniendo en cuenta un presunto aumento de la demanda entre los ecologistas de un auto como el Modelo S,</sentence><sentence> se trata de un objetivo muy ambicioso para una empresa pequeña que planea lanzar un producto especializado de lujo en un mercado débil.</sentence><sentence> La verdad es que somos escépticos.</sentence><sentence> Hemos visto lo salvaje e implacable que puede ser el mercado,</sentence><sentence> y los demás fabricantes de automóviles no se van a limitar a ponerse panza arriba y ceder ese volumen de negocio a Tesla.</sentence><sentence>» Otros expertos se mostraron de acuerdo con aquella conclusión.</sentence></p><p><sentence>A pesar de todo,</sentence><sentence> Tesla salió a bolsa el 29 de junio de 2010.</sentence><sentence> Reunió 226 millones de dólares,</sentence><sentence> y las acciones de la empresa subieron un 41 % ese día.</sentence><sentence> Los inversores no prestaron atención a las pérdidas de 55,</sentence><sentence>7 millones de dólares en 2009 ni a los más de trescientos millones que Tesla había gastado en siete años.</sentence><sentence> La oferta pública de venta fue la primera de un fabricante de automóviles estadounidense desde que Ford salió a bolsa en 1956.</sentence><sentence> Aun así,</sentence><sentence> la competencia siguió tratando a Tesla como a un irritante perro salchicha con tendencia a morder tobillos.</sentence><sentence> El director general de Nissan,</sentence><sentence> Carlos Ghosn,</sentence><sentence> aprovechó la circunstancia para recordar al público que Tesla era una empresa endeble y que la suya tenía planes para fabricar medio millón de automóviles eléctricos en 2012.</sentence></p><p><sentence>Gracias a la nueva financiación,</sentence><sentence> Musk empezó a expandir algunos equipos de ingeniería y a dar carácter formal a las tareas de desarrollo del Modelo S.</sentence><sentence> La sede central de Tesla se mudó de San Mateo a un edificio más grande en Palo Alto,</sentence><sentence> y Holzhausen amplió el equipo de diseño de Los Ángeles.</sentence><sentence> Javidan fue de un proyecto a otro,</sentence><sentence> colaborando en el desarrollo técnico del Mercedes-Benz eléctrico,</sentence><sentence> un Toyota Rav4 eléctrico y los prototipos del Modelo S.</sentence><sentence> El equipo de Tesla trabajó con rapidez en un pequeño laboratorio en el que unas cuarenta y cinco personas crearon treinta y cinco vehículos Rav4 de prueba al ritmo de dos automóviles por semana.</sentence><sentence> La versión alfa del Modelo S incluía piezas recién construidas en la fábrica de Fremont y un paquete de baterías reformado,</sentence><sentence> y vio la luz en los talleres de la sede de Palo Alto.</sentence><sentence> «Terminamos el primer prototipo a eso de las dos de la madrugada —recuerda Javidan—.</sentence><sentence> Estábamos tan emocionados que nos pusimos a conducirlo sin cristales ni interior ni capó.</sentence><sentence>»</sentence></p><p><sentence>Uno o dos días después,</sentence><sentence> Musk fue a echar un vistazo al vehículo.</sentence><sentence> Montó y lo condujo hasta el extremo opuesto del taller,</sentence><sentence> donde pasó un rato a solas con él.</sentence><sentence> Se apeó y paseó alrededor.</sentence><sentence> Después,</sentence><sentence> los ingenieros se acercaron para que les dijera qué le parecía.</sentence><sentence> Aquel proceso se repitió muchas veces en los meses siguientes.</sentence><sentence> «Normalmente era positivo y sus críticas eran constructivas —cuenta Javidan—.</sentence><sentence> Intentábamos que viniera a conducirlo siempre que fuera posible,</sentence><sentence> y él nos podía pedir que la dirección fuese más dura o algo por el estilo antes de volver a presentarse.</sentence><sentence>»</sentence></p><p><sentence>Se fabricó cerca de una docena de alfas.</sentence><sentence> Un par de ellos fue a parar a proveedores como Bosch para que empezasen a trabajar en el sistema de frenado,</sentence><sentence> mientras que otros se emplearon en diversas pruebas y ajustes del diseño.</sentence><sentence> Los directivos de Tesla hicieron que los vehículos cambiasen de manos siguiendo un calendario estricto,</sentence><sentence> por ejemplo dando a un equipo dos semanas para realizar pruebas en clima frío y,</sentence><sentence> a continuación,</sentence><sentence> enviando de inmediato aquel alfa a otro equipo para que ajustase el sistema de propulsión.</sentence><sentence> «Los chicos de Toyota y Daimler se quedaron estupefactos —rememora Javidan—.</sentence><sentence> Ellos habrían tenido a su disposición doscientos vehículos alfa y entre varios cientos y un millar de vehículos beta.</sentence><sentence> Nosotros estábamos haciéndolo todo,</sentence><sentence> desde las pruebas de choque hasta el diseño del interior,</sentence><sentence> con unos quince automóviles.</sentence><sentence> No daban crédito.</sentence><sentence>»</sentence></p><p><sentence>Los empleados de Tesla desarrollaron técnicas parecidas a las de sus equivalentes en SpaceX para enfrentarse a las exigencias de Musk.</sentence><sentence> Cualquier ingeniero con sentido común sabía que no era buena idea ir a una reunión y dar malas noticias sin tener ya preparado algún plan alternativo.</sentence><sentence> «En una de las reuniones más terroríficas tuvimos que pedirle a Elon dos semanas extra y más dinero para construir otra versión del Modelo S —explica Javidan—.</sentence><sentence> Creamos un plan que detallaba el tiempo que haría falta y cuánto costaría.</sentence><sentence> Le dijimos que si quería el auto en treinta días tendría que contratar a más gente,</sentence><sentence> y le pasamos una pila de currículos.</sentence><sentence> A Elon no se le dice que no puedes hacer algo;</sentence><sentence> te echará a patadas de la sala.</sentence><sentence> Tienes que ofrecerle un plan.</sentence><sentence> Y después de que se lo mostrásemos,</sentence><sentence> dijo: “Vale,</sentence><sentence> gracias”.</sentence><sentence> Todo el mundo estaba en plan: “Joder,</sentence><sentence> no te ha despedido”.</sentence><sentence>»</sentence></p><p><sentence>A veces,</sentence><sentence> Musk abrumaba con sus peticiones a los ingenieros de Tesla.</sentence><sentence> Un fin de semana se llevó a casa un prototipo del Modelo S,</sentence><sentence> y cuando volvió el lunes tenía una lista de unos ochenta cambios.</sentence><sentence> Como Musk nunca apunta nada,</sentence><sentence> la lista estaba en su cabeza,</sentence><sentence> y cada semana la repasaba para ver qué habían arreglado los ingenieros.</sentence><sentence> Y se aplicaban las mismas reglas de ingeniería que en SpaceX: o hacías lo que Musk pedía o debías estar dispuesto a repasar hasta las propiedades de los materiales para explicar por qué algo no se podía hacer.</sentence><sentence> «Él siempre decía: “Redúcelo a la física”»,</sentence><sentence> recuerda Javidan.</sentence></p><p><sentence>En 2012,</sentence><sentence> cuando el desarrollo del Modelo S estaba a punto de finalizar,</sentence><sentence> Musk refinó sus peticiones y su estilo de dirección.</sentence><sentence> Cada viernes,</sentence><sentence> en el estudio de diseño de Tesla en Los Ángeles,</sentence><sentence> revisaba el Modelo S con Holzhausen.</sentence><sentence> Este y su equipo habían abandonado su rincón en la fábrica de SpaceX y tenían su propio local con forma de hangar cerca de la parte trasera del complejo.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_58\" id=\"origen10_58\"><sentence>8</sentence></a></sup><sentence>El edificio tenía algunos despachos y una gran superficie abierta donde esperaban pasar revista distintas maquetas de vehículos y piezas sueltas.</sentence><sentence> En una visita que realicé en 2012 tenían un Modelo S completo,</sentence><sentence> una versión escueta del Modelo X —un vehículo utilitario deportivo aún pendiente de aparición en aquel momento— y una serie de neumáticos y tapacubos alineados contra la pared.</sentence><sentence> Musk subió al asiento del conductor del Modelo S y Holzhausen al del copiloto.</sentence><sentence> Los ojos de Musk recorrieron el interior durante unos instantes y finalmente se fijaron en el parasol.</sentence><sentence> Era de color beige,</sentence><sentence> y una costura bien visible recorría todo el borde y hacía sobresalir el material que lo tapizaba.</sentence><sentence> «Parece un morro de pato»,</sentence><sentence> dijo Musk.</sentence><sentence> Los tornillos que sujetaban el parasol al auto también estaban al descubierto,</sentence><sentence> y Musk insistió en que cada vez que los veía sentía como si le clavasen alfileres en los ojos.</sentence><sentence> Aquello era inaceptable.</sentence><sentence> «Tenemos que encontrar el mejor parasol del mundo y luego hacer uno mejor aún»,</sentence><sentence> dijo.</sentence><sentence> Un par de ayudantes que estaban fuera del auto tomando notas lo apuntaron.</sentence></p><p><sentence>El proceso se repitió con el Modelo X.</sentence><sentence> Tesla iba a combinar un vehículo utilitario deportivo (también conocidos por su sigla en inglés: SUV) con un monovolumen construido sobre la base del Modelo S.</sentence><sentence> Holzhausen tenía en el suelo cuatro versiones diferentes de la consola central del vehículo,</sentence><sentence> para colocarlas una a una y que Musk las viese.</sentence><sentence> Sin embargo,</sentence><sentence> la mayor parte del tiempo lo pasaron dándole vueltas al tema de la fila central de asientos.</sentence><sentence> Cada uno tenía una base independiente,</sentence><sentence> de forma que cada pasajero pudiera ajustar su asiento en vez de tener que mover la fila entera.</sentence><sentence> A Musk le encantaba la libertad que eso le daba a cada pasajero,</sentence><sentence> pero empezó a preocuparse después de ver los tres asientos en distintas posiciones.</sentence><sentence> «El problema es que nunca estarán alineados y quizá se vea horrible —dijo—.</sentence><sentence> Tenemos que asegurarnos de que no acaban pareciendo un mazacote.</sentence><sentence>»</sentence></p><p><sentence>Durante mucho tiempo me resultó extraño imaginar a Musk como un diseñador experto.</sentence><sentence> Es un físico de corazón con comportamiento de ingeniero.</sentence><sentence> Así que gran parte de lo que es Musk debería hacerlo caer en el estereotipo de Silicon Valley: un friki desastrado que solo identificaría un buen diseño si se lo explican en un libro.</sentence><sentence> Puede haber algo de cierto en ello,</sentence><sentence> pero él lo ha convertido en una ventaja.</sentence><sentence> Es una persona muy visual y puede almacenar en su cerebro,</sentence><sentence> para recuperarlas en cualquier momento en que las necesite,</sentence><sentence> las cosas que otros han considerado que tienen buen aspecto.</sentence><sentence> Este proceso lo ha ayudado a desarrollar buen ojo,</sentence><sentence> que ha ido combinando con su propia sensibilidad al tiempo que refinaba su habilidad para explicar lo que quiere.</sentence><sentence> El resultado es una perspectiva firme y llena de confianza que se hace eco de los gustos de los consumidores.</sentence><sentence> Al igual que Steve Jobs antes que él,</sentence><sentence> Musk es capaz de pensar en cosas que los consumidores ni siquiera sabían que deseaban —los tiradores de las puertas,</sentence><sentence> la pantalla táctil gigante— y concebir un punto de vista común a todos los productos y servicios de Tesla.</sentence><sentence> «Para Elon,</sentence><sentence> Tesla es una empresa de producto —explica Holzhausen—.</sentence><sentence> Insiste con vehemencia en que el producto tiene que salir bien.</sentence><sentence> Yo debo proporcionárselo y garantizar que es un producto hermoso y atractivo.</sentence><sentence>»</sentence></p><p><sentence>Con el Modelo X,</sentence><sentence> Musk recuperó su papel de padre de familia para dar forma a algunos de los elementos más llamativos del diseño del vehículo.</sentence><sentence> Fue con Holzhausen a una muestra automovilística en Los Ángeles,</sentence><sentence> y mientras la recorrían,</sentence><sentence> ambos se quejaban de lo incómodo que era llegar a los asientos de las filas central y trasera de un SUV.</sentence><sentence> Es algo que sabe muy bien cualquier padre que haya tenido que retorcer la espalda para colocar a un niño en el vehículo,</sentence><sentence> así como cualquier persona que haya intentado encajarse en la tercera fila de asientos.</sentence><sentence> «Incluso en un monovolumen grande,</sentence><sentence> que supuestamente dispone de más espacio,</sentence><sentence> casi un tercio del hueco de la entrada está cubierto por la puerta deslizante —explica Holzhausen—.</sentence><sentence> Si se pudiera abrir el vehículo de una forma única y especial,</sentence><sentence> sería toda una innovación.</sentence><sentence> Con esa idea en mente desarrollamos cuarenta o cincuenta diseños conceptuales para resolver el problema,</sentence><sentence> y creo que acabamos eligiendo uno de los más radicales.</sentence><sentence>» El Modelo X tiene lo que Musk bautizó como «puertas ala de halcón».</sentence><sentence> Es una versión plegable de las puertas ala de gaviota que llevan algunos vehículos de gama alta como el DeLorean.</sentence><sentence> Las puertas se abren hacia arriba a la vez que se pliegan,</sentence><sentence> encogiéndose lo suficiente para no rozar un auto aparcado al lado ni golpear contra el techo en un garaje.</sentence><sentence> Como resultado,</sentence><sentence> un padre puede instalar al niño en la segunda fila de asientos de pasajeros sin necesidad de inclinarse ni retorcerse.</sentence></p><p><sentence>Cuando los ingenieros de Tesla se enteraron de la idea de las puertas ala de halcón se echaron a temblar.</sentence><sentence> Ahí estaba Musk pidiendo locuras otra vez.</sentence><sentence> «Todo el mundo intentó encontrar una excusa para sostener que era imposible —recuerda Javidan—.</sentence><sentence> El automóvil no se podrá guardar en un garaje.</sentence><sentence> No servirán para cosas como unos esquís.</sentence><sentence> Elon llevó a su casa un modelo y nos mostró cómo podrían abrirse las puertas.</sentence><sentence> Todo el mundo se quejaba por lo bajo: “Claro,</sentence><sentence> en una casa de quince millones de dólares habrá sitio para abrirlas perfectamente”.</sentence><sentence>» Al igual que ocurrió con los polémicos tiradores del Modelo S,</sentence><sentence> las puertas del Modelo X acabaron convirtiéndose en uno de sus rasgos más llamativos y en el detalle más comentado por los compradores.</sentence><sentence> «Fui una de las primeras personas que las probaron con un asiento para niños —cuenta Javidan—.</sentence><sentence> Teníamos un monovolumen grande,</sentence><sentence> y uno tiene que ser un contorsionista para colocar el asiento en la fila central.</sentence><sentence> Comparado con aquello,</sentence><sentence> en el Modelo X era facilísimo.</sentence><sentence> Si se trata de un recurso efectista,</sentence><sentence> es un recurso efectista que funciona.</sentence><sentence>»</sentence></p><p><sentence>Cuando visité el estudio de diseño en 2012,</sentence><sentence> Tesla tenía en el aparcamiento varios vehículos de la competencia,</sentence><sentence> y Musk se aseguró de demostrar que la disposición de sus asientos presentaba grandes limitaciones en comparación con el Modelo X.</sentence><sentence> Intentó de verdad sentarse en la tercera fila de un SUV Acura,</sentence><sentence> pero aunque la publicidad del vehículo aseguraba que había espacio para siete pasajeros,</sentence><sentence> Musk tuvo que colocar las rodillas bajo el mentón y ni siquiera así pudo acomodarse realmente en el asiento.</sentence><sentence> «Es como una cueva de enanos —dijo—.</sentence><sentence> Cualquiera puede fabricar un auto que sea grande por fuera.</sentence><sentence> Lo difícil es hacerlo grande por dentro.</sentence><sentence>» Musk pasó de un automóvil de la competencia a otro,</sentence><sentence> señalándonos sus defectos a Holzhausen y a mí.</sentence><sentence> «Es bueno darse cuenta de lo malos que son los demás autos»,</sentence><sentence> añadió.</sentence></p><p><sentence>Al principio resulta chocante oír palabras como esas en labios de Musk.</sentence><sentence> Ahí tenemos a un tipo que tardó nueve años en fabricar unos tres mil automóviles criticando a empresas que producen millones de vehículos al año.</sentence><sentence> En ese contexto,</sentence><sentence> sus burlas suenan absurdas.</sentence></p><p><sentence>Sin embargo,</sentence><sentence> Musk enfoca todo desde una perspectiva platónica.</sentence><sentence> Desde su punto de vista,</sentence><sentence> todas las decisiones tecnológicas y de diseño deben encaminarse a construir un automóvil tan cercano a la perfección como sea posible.</sentence><sentence> Los fabricantes de automóviles rivales no lo hacen así,</sentence><sentence> y eso es lo que Musk está juzgando.</sentence><sentence> Para él es prácticamente una situación binaria: o estás intentando crear algo espectacular sin hacer concesiones,</sentence><sentence> o no.</sentence><sentence> Y si es que no,</sentence><sentence> Musk pensará que has fracasado.</sentence><sentence> Es una postura que puede parecerle irracional o estúpida a un observador externo;</sentence><sentence> pero a Musk esta filosofía le funciona y lo impulsa constantemente —a él y a quienes lo rodean— a llegar hasta el límite.</sentence></p><p><sentence>El 12 de junio de 2012,</sentence><sentence> Tesla invitó a todos los empleados,</sentence><sentence> a algunos clientes selectos y a la prensa a acudir a la fábrica de Fremont para presenciar la entrega de las primeras berlinas Modelo S.</sentence><sentence> Según la fecha de entrega que uno quiera escoger entre las muchas que se dieron,</sentence><sentence> el Modelo S salía con un retraso de entre dieciocho meses y más de dos años.</sentence><sentence> Algunos de estos retrasos se debieron a peticiones de Musk que dependían de tecnologías exóticas que aún no se habían inventado.</sentence><sentence> Otros eran sencillamente consecuencia de que aquel fabricante de automóviles,</sentence><sentence> aún bastante novato,</sentence><sentence> estaba aprendiendo cómo construir un vehículo de lujo impecable y tuvo que pasar por un proceso de prueba y error hasta convertirse en una compañía más madura y refinada.</sentence></p><p><sentence>Los visitantes ajenos a la empresa quedaron impresionados al contemplar por primera vez la fábrica de Tesla.</sentence><sentence> Musk había pintado T-E-S-L-A en gigantescas letras negras a un lado del edificio,</sentence><sentence> de manera que cualquiera que pasase por la autopista (o,</sentence><sentence> para el caso,</sentence><sentence> que sobrevolase el lugar) no pudiera dejar de advertir la presencia de la empresa.</sentence><sentence> El interior de la fábrica,</sentence><sentence> que en el pasado lucía los tonos oscuros y sombríos de General Motors y Toyota,</sentence><sentence> había adoptado la estética de Musk.</sentence><sentence> El suelo se recubrió con epoxi blanco,</sentence><sentence> las paredes y las vigas se pintaron de blanco,</sentence><sentence> las máquinas estampadoras de nueve metros de alto eran blancas;</sentence><sentence> además,</sentence><sentence> gran parte del resto de la maquinaria,</sentence><sentence> como los equipos robóticos,</sentence><sentence> estaba pintada de rojo.</sentence><sentence> El lugar parecía una versión industrial del taller de Papá Noel.</sentence><sentence> Al igual que en SpaceX,</sentence><sentence> Musk había colocado en medio de la fábrica los despachos de los ingenieros,</sentence><sentence> quienes trabajaban en una zona acordonada por separadores de cubículos.</sentence><sentence> Allí mismo tenía un despacho el propio Musk.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_59\" id=\"origen10_59\"><sentence>9</sentence></a></sup></p><p><sentence>La ceremonia del lanzamiento del Modelo S tuvo lugar en la zona de la fábrica donde se realizaba el acabado de los automóviles.</sentence><sentence> Una parte del suelo estaba cubierta de surcos y baches,</sentence><sentence> y por ella pasaban los autos mientras los técnicos prestaban atención a cualquier ruido extraño.</sentence><sentence> También había una cámara donde se disparaba agua a alta presión contra el vehículo para comprobar que no había filtraciones.</sentence><sentence> En la inspección final,</sentence><sentence> el Modelo S circulaba por una elevada plataforma construida con bambú,</sentence><sentence> que combinada con abundante iluminación LED creaba un contraste intenso que permitía detectar cualquier imperfección en la carrocería del vehículo.</sentence><sentence> Durante los primeros meses en que el Modelo S estuvo saliendo de la línea de montaje,</sentence><sentence> Musk inspeccionó personalmente todos los vehículos en la plataforma de bambú.</sentence><sentence> «Hasta se ponía a cuatro patas para mirar por el hueco donde se guardaba la rueda de repuesto»,</sentence><sentence> recuerda Steve Jurvetson,</sentence><sentence> inversor y miembro del consejo de administración de Tesla.</sentence></p><p><sentence>Alrededor de aquella plataforma se reunieron cientos de personas para observar la entrega de la primera docena de vehículos a sus dueños.</sentence><sentence> Muchos de los empleados eran trabajadores de la fábrica que en el pasado pertenecieron al sindicato de trabajadores del automóvil,</sentence><sentence> que se habían quedado en paro cuando cerró la planta de NUMMI y que habían vuelto a trabajar construyendo el automóvil del futuro.</sentence><sentence> Agitaron banderas estadounidenses y llevaban viseras rojas,</sentence><sentence> blancas y azules.</sentence><sentence> Un puñado de ellos derramó unas lágrimas mientras las berlinas Modelo S se alineaban en la plataforma.</sentence><sentence> Incluso los críticos más duros de Musk se habrían enternecido por un instante observando aquello.</sentence><sentence> Se puede decir lo que se quiera de que Tesla recibiese dinero del Gobierno,</sentence><sentence> o de que exagerase las posibilidades de los automóviles eléctricos;</sentence><sentence> lo cierto era que intentaba hacer algo grande y diferente,</sentence><sentence> y como resultado estaba dando empleo a miles de personas.</sentence><sentence> Musk pronunció un breve discurso con el rumor de la maquinaria de fondo,</sentence><sentence> y acto seguido entregó las llaves a los propietarios,</sentence><sentence> que bajaron con sus autos de la plataforma de bambú y salieron por la puerta de la fábrica en medio de una ovación de los empleados de Tesla.</sentence></p><p><sentence>Cuatro semanas antes,</sentence><sentence> SpaceX había transportado un cargamento hasta la Estación Espacial Internacional,</sentence><sentence> y su cápsula había regresado a la Tierra.</sentence><sentence> Era la primera vez que una empresa privada lograba algo así.</sentence><sentence> Aquella hazaña,</sentence><sentence> combinada con el lanzamiento del Modelo S,</sentence><sentence> hizo que la imagen de Musk fuera de Silicon Valley cambiase rápidamente.</sentence><sentence> Aquel tipo que siempre estaba prometiendo,</sentence><sentence> prometiendo y prometiendo,</sentence><sentence> había empezado a cumplir.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> y de forma espectacular.</sentence><sentence> «Puedo haber sido demasiado optimista en cuanto al tiempo que tardarían en realizarse algunas cosas,</sentence><sentence> pero no exageré en cuanto a los resultados —me dijo Musk en una entrevista después de que se lanzara el Modelo S—.</sentence><sentence> He hecho todo lo que dije que iba a hacer.</sentence><sentence>»</sentence></p><p><sentence>Musk no tenía a Riley a su lado para celebrar y compartir aquella racha de buena suerte.</sentence><sentence> Se habían divorciado,</sentence><sentence> y Musk había empezado a pensar en volver a salir con alguien.</sentence><sentence>.</sentence><sentence>.</sentence><sentence> si conseguía encontrar tiempo.</sentence><sentence> Pero a pesar de aquel trastorno en su vida personal,</sentence><sentence> había alcanzado un estado de serenidad que no había tenido en muchos años.</sentence><sentence> «El sentimiento dominante era el de haberme quitado un peso de encima»,</sentence><sentence> dijo en aquella época.</sentence><sentence> Musk fue con sus hijos a Maui para ver a Kimbal y a otros parientes;</sentence><sentence> fueron sus primeras vacaciones en bastantes años.</sentence></p><p><sentence>Justo después de aquellas vacaciones,</sentence><sentence> Musk me permitió por primera vez observar su vida personal con profundidad.</sentence><sentence> Con la piel de los brazos aún quemada por el sol,</sentence><sentence> se reunió conmigo en las sedes de Tesla y SpaceX,</sentence><sentence> en el estudio de diseño de Tesla y en un preestreno en Beverly Hills de un documental que había patrocinado.</sentence><sentence> La película,</sentence><em><sentence>Baseball in the Time of Cholera</sentence></em><sentence>[«El béisbol en los tiempos del cólera»],</sentence><sentence> era buena pero deprimente;</sentence><sentence> trataba sobre un brote de cólera en Haití.</sentence><sentence> Resultó que Musk había visitado aquel país las Navidades anteriores,</sentence><sentence> con su avión cargado de juguetes y MacBook Airs destinados a un orfanato.</sentence><sentence> Bryn Mooser,</sentence><sentence> el codirector de la película,</sentence><sentence> me contó que durante una barbacoa Musk había estado enseñando a los niños a lanzar maquetas de cohetes,</sentence><sentence> y que después había visitado en piragua un poblado emplazado en medio de la selva.</sentence><sentence> Después de ver el documental,</sentence><sentence> Musk y yo nos quedamos en la calle un poco apartados de la multitud.</sentence><sentence> Comenté que todos querían verlo como el personaje de Tony Stark,</sentence><sentence> pero que no desprendía realmente un aire de «vividor bebiendo escocés mientras recorría Afganistán en una caravana acorazada».</sentence><sentence> Me respondió hablando de su viaje en piragua.</sentence><sentence> «También me emborraché con algo que llamaban el Zombi»,</sentence><sentence> dijo.</sentence><sentence> Luego sonrió y me invitó a tomar unas copas al otro lado de la calle,</sentence><sentence> en Mr.</sentence><sentence> Chow,</sentence><sentence> para celebrar el estreno de la película.</sentence><sentence> Todo parecía irle bien y estaba saboreando el momento.</sentence></p><p><sentence>Aquel período de tranquilidad no duró demasiado,</sentence><sentence> y Tesla no tardó en reanudar su lucha por la supervivencia.</sentence><sentence> Al principio,</sentence><sentence> la empresa solo podía fabricar unas diez berlinas a la semana,</sentence><sentence> mientras que la lista de espera tenía miles de solicitudes.</sentence><sentence> Los vendedores «en corto»,</sentence><sentence> aquellos inversores que apuestan por la caída del precio de las acciones de una empresa,</sentence><sentence> se habían posicionado con fuerza en Tesla,</sentence><sentence> convirtiendo sus acciones en las más «en corto» de cien de las mayores empresas del NASDAQ.</sentence><sentence> Los agoreros esperaban que el Modelo S empezase a mostrar numerosos defectos y con ello disminuyese el entusiasmo que despertaba el vehículo,</sentence><sentence> hasta el extremo de que la gente cancelase en masa sus encargos.</sentence><sentence> También había grandes dudas de que Tesla pudiera incrementar la producción de forma significativa a la vez que rentable.</sentence><sentence> En octubre de 2012,</sentence><sentence> el aspirante a candidato presidencial Mitt Romney tachó a Tesla de «perdedora»,</sentence><sentence> a la vez que ponía por los suelos a otro par de empresas de tecnologías verdes respaldadas por el Gobierno (Solyndra,</sentence><sentence> un fabricante de paneles solares,</sentence><sentence> y Fisker) durante un debate con Barack Obama.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_60\" id=\"origen10_60\"><sentence>10</sentence></a></sup></p><p><sentence>Mientras la gente de poca fe apostaba por el fracaso inminente de Tesla,</sentence><sentence> Musk entró en «modo bravucón».</sentence><sentence> Empezó a decir que el objetivo de Tesla era convertirse en el fabricante de automóviles con mayores ventas del mundo,</sentence><sentence> superando los beneficios de BMW.</sentence><sentence> En septiembre de 2012 reveló algo que dejó estupefactos tanto a sus críticos como a sus partidarios.</sentence><sentence> Tesla había comenzado a construir en secreto el primer tramo de una red de estaciones de carga.</sentence><sentence> La empresa anunció la localización de seis estaciones en California,</sentence><sentence> Nevada y Arizona,</sentence><sentence> y prometió que aparecerían cientos más.</sentence><sentence> La intención era construir una red global de carga;</sentence><sentence> los propietarios de un Modelo S que estuvieran haciendo un viaje largo solo necesitarían salir un momento de la autopista para recargar rápidamente.</sentence><sentence> Y sería gratis.</sentence><sentence> De hecho,</sentence><sentence> Musk insistió en que los propietarios de un Tesla pronto podrían cruzar Estados Unidos sin gastar un centavo en combustible.</sentence><sentence> Los conductores de un Modelo S no tendrían problema para encontrar sus estaciones,</sentence><sentence> no solo porque el ordenador de a bordo los guiaría hasta la más cercana,</sentence><sentence> sino porque Musk y Holzhausen habían diseñado unos gigantescos monolitos rojos y blancos que señalarían su presencia.</sentence></p><p><sentence>Las estaciones de supercarga,</sentence><sentence> como las bautizó Tesla,</sentence><sentence> representaban una inversión importante para una empresa que andaba corta de fondos.</sentence><sentence> Se podía argumentar que gastar dinero en algo así,</sentence><sentence> en un momento tan difícil de la historia de Tesla y el Modelo S,</sentence><sentence> era una tontería y hasta una completa locura.</sentence><sentence> Seguro que Musk no podía tener el descaro de rehacer por completo la idea del automóvil y construir una red de suministro de energía al mismo tiempo,</sentence><sentence> y todo con un presupuesto equivalente a lo que Ford y ExxonMobil gastaban en su fiesta de vacaciones anual.</sentence><sentence> Pero aquel era justamente el plan.</sentence><sentence> Musk,</sentence><sentence> Straubel y otros integrantes de Tesla habían trazado hacía tiempo aquel esquema de todo-o-nada,</sentence><sentence> y algunas características del Modelo S se habían construido pensando en la supercarga.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_61\" id=\"origen10_61\"><sentence>11</sentence></a></sup></p><p><sentence>Aunque la aparición del Modelo S y la red de carga le consiguieron a la empresa un montón de titulares,</sentence><sentence> no estaba claro que la buena prensa y las buenas vibraciones fuesen a durar.</sentence><sentence> Se había tenido que llegar a grandes compromisos mientras Tesla se apresuraba a sacar el Modelo S al mercado.</sentence><sentence> El auto tenía algunas características nuevas y espectaculares,</sentence><sentence> pero dentro de la empresa todos sabían que,</sentence><sentence> a nivel de berlinas de lujo,</sentence><sentence> comparando característica con característica,</sentence><sentence> el Modelo S no estaba a la altura de vehículos como los BMW o los Mercedes-Benz.</sentence><sentence> Por ejemplo,</sentence><sentence> los primeros miles de autos Modelo S se entregaron sin los sensores de aparcamiento ni la navegación asistida por radar comunes en otros vehículos de gama alta.</sentence><sentence> «Había que elegir entre contratar de inmediato un equipo de cincuenta personas para incluir una de esas cosas,</sentence><sentence> o ir instalando prestaciones lo mejor y lo más rápido que se pudiera»,</sentence><sentence> explica Javidan.</sentence></p><p><sentence>Tampoco era fácil explicar los acabados imperfectos.</sentence><sentence> Los primeros compradores podían perdonar que un limpiaparabrisas se estropease un par de días,</sentence><sentence> pero querían ver asientos y parasoles a la altura de los 100.</sentence><sentence>000 dólares que habían pagado.</sentence><sentence> Tesla hacía todo lo posible para conseguir materiales de la máxima calidad,</sentence><sentence> pero a veces le costaba convencer a los principales proveedores de que se tomasen a la empresa en serio.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_62\" id=\"origen10_62\"><sentence>12</sentence></a></sup><sentence>«Pensaban que no podríamos entregar mil Modelos S —recuerda Holzhausen—.</sentence><sentence> Era frustrante,</sentence><sentence> porque a nivel interno estábamos motivados para fabricar autos perfectos,</sentence><sentence> pero no lográbamos obtener el mismo nivel de compromiso por parte de los proveedores externos.</sentence><sentence> Con detalles como el parasol acabamos teniendo que recurrir a un proveedor de tercera categoría y,</sentence><sentence> a continuación,</sentence><sentence> trabajar para arreglar el problema después de que los vehículos hubieran empezado a entregarse.</sentence><sentence>» En cualquier caso,</sentence><sentence> los detalles cosméticos eran un asunto menor comparados con una serie de incidentes internos bastante tormentosos,</sentence><sentence> que amenazaron una vez más con llevar la empresa a la bancarrota y que a continuación se revelan detalladamente por primera vez.</sentence></p><p><sentence>Musk había contratado a George Blankenship,</sentence><sentence> un antiguo directivo de Apple,</sentence><sentence> para ponerlo al frente de las tiendas y los centros de servicios.</sentence><sentence> Cuando estaba en Apple,</sentence><sentence> Blankenship había trabajado a un par de puertas de Steve Jobs,</sentence><sentence> y se lo consideraba el artífice de buena parte de la estrategia de las tiendas Apple.</sentence><sentence> Cuando Tesla lo contrató,</sentence><sentence> la prensa se emocionó y predijo que haría algo espectacular que rompería con las tradiciones de la industria de la automoción.</sentence></p><p><sentence>Blankenship hizo algo así.</sentence><sentence> Aumentó el número de concesionarios de Tesla en todo el mundo y los inculcó el espíritu de las tiendas Apple.</sentence><sentence> Al tiempo que mostraban el Modelo S,</sentence><sentence> las tiendas Tesla vendían sudaderas y gorras,</sentence><sentence> y tenían zonas en la parte trasera donde los niños podían entretenerse con cuadernos de colorear y pinturas.</sentence><sentence> Blankenship me enseñó la tienda Tesla en Santana Row,</sentence><sentence> el deslumbrante centro comercial de San José.</sentence><sentence> Era un tipo cálido,</sentence><sentence> con modales de abuelo,</sentence><sentence> que vio en Tesla su oportunidad de hacer algo grande.</sentence><sentence> «El vendedor típico quiere colocarte un auto en el momento para aligerar su inventario —explica Blankenship—.</sentence><sentence> Aquí,</sentence><sentence> nuestro objetivo es desarrollar una relación con Tesla y los vehículos eléctricos.</sentence><sentence>» Tesla,</sentence><sentence> decía,</sentence><sentence> quería convertir el Modelo S en algo más que un automóvil.</sentence><sentence> Lo ideal es que fuera un objeto de deseo como el iPod y el iPhone.</sentence><sentence> Blankenship señaló que,</sentence><sentence> en aquel momento,</sentence><sentence> Tesla tenía más de diez mil solicitudes del Modelo S,</sentence><sentence> la mayoría de las cuales había llegado sin que el cliente hubiera probado el vehículo.</sentence><sentence> Gran parte de aquel interés inicial lo despertó el aura que envolvía a Musk,</sentence><sentence> de quien Blankenship decía que se parecía a Jobs pero con un aire de maniático del control más moderado.</sentence><sentence> «De los lugares en que he trabajado,</sentence><sentence> este es el primero que va a cambiar el mundo»,</sentence><sentence> afirma Blankenship,</sentence><sentence> lanzando una pequeña puñalada a la naturaleza a menudo trivial de los productos de Apple.</sentence></p><p><sentence>Musk y Blankenship se llevaron bien al principio,</sentence><sentence> pero su relación se estropeó a finales de 2012.</sentence><sentence> Tesla tenía gran cantidad de solicitudes en las que los clientes habían abonado una señal de 5.</sentence><sentence>000 dólares para reservar un Modelo S y colocarse en la cola de espera.</sentence><sentence> Pero a la empresa le costaba trabajo convertir esas reservas en ventas definitivas.</sentence><sentence> El motivo de ello no está claro.</sentence><sentence> Podría deberse a que las quejas sobre el acabado del interior y los pequeños problemas de los primeros modelos,</sentence><sentence> problemas que se habían expuesto en los foros de Tesla y en los tableros electrónicos de anuncios,</sentence><sentence> habían creado preocupación entre los futuros clientes.</sentence><sentence> Además,</sentence><sentence> la empresa no ofrecía opciones de financiación que suavizaran el golpe de gastar 100.</sentence><sentence>000 dólares en un automóvil,</sentence><sentence> a la vez que no estaba nada claro que hubiera un mercado de segunda mano para el Modelo S.</sentence><sentence> El comprador podía acabar poseyendo el auto del futuro o gastándose seis cifras en un trasto con un paquete de baterías que se agotaba y sin poder revenderlo.</sentence><sentence> Por añadidura,</sentence><sentence> los talleres de servicio de Tesla eran horribles en aquella época.</sentence><sentence> Los primeros vehículos eran poco fiables y los compradores tenían que acudir en manada a centros que no estaban preparados para manejar aquel volumen de trabajo.</sentence><sentence> Muchos de los posibles compradores querían mantenerse al margen un poco más,</sentence><sentence> hasta estar seguros de que la empresa seguiría funcionando.</sentence><sentence> Como lo expresó Musk: «El boca a oreja sobre el auto era un asco».</sentence></p><p><sentence>A mediados de febrero de 2013,</sentence><sentence> Tesla afrontaba una crisis.</sentence><sentence> Si no lograba transformar rápidamente las reservas en compras,</sentence><sentence> la fábrica se tendría que parar,</sentence><sentence> lo que costaría a la empresa una gran cantidad de dinero.</sentence><sentence> Y si alguien se enteraba de que la fábrica ralentizaba la producción,</sentence><sentence> las acciones de Tesla caerían en picado,</sentence><sentence> los compradores potenciales se volverían más cautos aún y los inversores en corto ganarían.</sentence><sentence> A Musk le habían ocultado la gravedad del problema,</sentence><sentence> pero en cuanto se enteró actuó de manera acorde a su estilo característico de todo o nada.</sentence><sentence> Reunió a personal de recursos humanos,</sentence><sentence> del estudio de diseño,</sentence><sentence> de ingeniería,</sentence><sentence> de contabilidad y de cualquier otro sitio posible y los ordenó ponerse al teléfono,</sentence><sentence> llamar a la gente que había hecho reservas y cerrar los tratos.</sentence><sentence> «Si no colocamos esos automóviles,</sentence><sentence> estamos jodidos —les dijo a los empleados—.</sentence><sentence> Me da igual qué trabajo estuvieseis haciendo;</sentence><sentence> vuestro nuevo trabajo es vender autos.</sentence><sentence>» Puso al cargo de arreglar los problemas de servicio a Jerome Guillen,</sentence><sentence> un antiguo directivo de Daimler.</sentence><sentence> Despidió a los jefes veteranos cuyo rendimiento le pareció insuficiente y ascendió a una oleada de jóvenes que habían realizado un trabajo por encima de la media.</sentence><sentence> También anunció personalmente que garantizaba el precio de reventa del Modelo S.</sentence><sentence> Los compradores podrían revender su vehículo por el precio medio que alcanzaban otras berlinas de lujo similares,</sentence><sentence> y Musk puso su propio dinero como aval de aquel compromiso.</sentence><sentence> Y,</sentence><sentence> a continuación,</sentence><sentence> intentó organizar un mecanismo de seguridad definitivo ante la posibilidad de que las maniobras anteriores no diesen resultado.</sentence></p><p><sentence>En la primera semana de abril,</sentence><sentence> Musk contactó con su amigo Larry Page,</sentence><sentence> de Google.</sentence><sentence> Según cuentan testigos de la conversación,</sentence><sentence> Musk le contó sus preocupaciones sobre la capacidad de Tesla para sobrevivir en las siguientes semanas.</sentence><sentence> No solo los clientes no transformaban las reservas en pedidos al ritmo que habría deseado Musk,</sentence><sentence> sino que clientes ya comprometidos habían retrasado su pedido al enterarse de que saldrían nuevas prestaciones y aumentaría la gama de colores del vehículo.</sentence><sentence> La situación era tan mala que Tesla tendría que cerrar la fábrica.</sentence><sentence> La explicación que se daría al público sería que había que realizar tareas de mantenimiento,</sentence><sentence> lo que técnicamente era cierto,</sentence><sentence> aunque la empresa se las habría arreglado para seguir adelante si los pedidos se hubieran concretado como se esperaba.</sentence><sentence> Musk le explicó todo aquello a Page,</sentence><sentence> y cerraron de palabra un trato para que Google adquiriese Tesla.</sentence></p><p><sentence>Aunque Musk no quería vender,</sentence><sentence> aquel trato parecía la única forma de asegurar el futuro de la empresa.</sentence><sentence> El mayor temor de Musk en relación con una venta era que el nuevo propietario no quisiera cumplir los objetivos de Tesla.</sentence><sentence> Para asegurarse de que la empresa acabaría produciendo un vehículo eléctrico de implantación masiva en el mercado,</sentence><sentence> puso como condición que él seguiría manteniendo el control de Tesla durante ocho años o hasta que empezasen a fabricar vehículos para el mercado general.</sentence><sentence> También pidió acceso a un capital de cinco mil millones de dólares para ampliar la fábrica.</sentence><sentence> Algunos de los abogados de Google quisieron echarse atrás al conocer aquellas exigencias,</sentence><sentence> pero Musk y Page siguieron negociando.</sentence><sentence> A partir del valor de Tesla en aquella época,</sentence><sentence> se consideró que Google tendría que pagar unos seis mil millones de dólares por la empresa.</sentence></p><p><sentence>Mientras Musk,</sentence><sentence> Page y los abogados de Google discutían las condiciones de una compra,</sentence><sentence> ocurrió un milagro.</sentence><sentence> Las cerca de quinientas personas a las que Musk había convertido en vendedores de automóviles colocaron rápidamente un gran volumen de vehículos.</sentence><sentence> Tesla,</sentence><sentence> que solo tenía dinero en el banco para aguantar un par de semanas,</sentence><sentence> vendió en esos catorce días suficientes automóviles para acabar con beneficios el primer trimestre fiscal.</sentence><sentence> La empresa asombró a Wall Street el 8 de mayo de 2013 al publicar sus primeros beneficios como empresa en bolsa —once millones de dólares—,</sentence><sentence> con unas ventas de 562 millones.</sentence><sentence> En aquel período vendió 4.</sentence><sentence>900 berlinas Modelo S.</sentence><sentence> La noticia hizo que las acciones de Tesla se disparasen,</sentence><sentence> y de 30 dólares por acción llegó a los 130 en el mes de julio.</sentence><sentence> Apenas un par de semanas después de conocerse los resultados del primer trimestre,</sentence><sentence> Tesla pagó el préstamo de 465 millones de dólares del Gobierno,</sentence><sentence> con antelación y con intereses.</sentence><sentence> De repente parecía que la empresa tenía a su disposición inmensas reservas de efectivo,</sentence><sentence> y los inversores en corto encajaron enormes pérdidas.</sentence><sentence> La solidez de las acciones hizo que la confianza de los clientes creciera,</sentence><sentence> creándose un círculo virtuoso que benefició a Tesla.</sentence><sentence> Y con los automóviles vendiéndose y el valor de mercado de la empresa creciendo,</sentence><sentence> el trato con Google dejó de ser necesario.</sentence><sentence> Además,</sentence><sentence> Tesla se había convertido en un producto demasiado caro para poder comprarlo.</sentence><sentence> Las negociaciones con Google finalizaron.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_63\" id=\"origen10_63\"><sentence>13</sentence></a></sup></p><p><sentence>Lo que vino a continuación fue el Verano de Musk.</sentence><sentence> Este puso al personal de relaciones públicas en alerta roja,</sentence><sentence> diciéndoles que quería intentar que se anunciase una novedad sobre Tesla a la semana.</sentence><sentence> La empresa nunca pudo mantener ese ritmo,</sentence><sentence> pero emitió un comunicado tras otro.</sentence><sentence> Musk dio varias conferencias de prensa,</sentence><sentence> en las que habló de la financiación del Modelo S,</sentence><sentence> la construcción de nuevas estaciones de carga y la apertura de más tiendas.</sentence><sentence> En uno de los comunicados,</sentence><sentence> Musk señaló que las estaciones de carga de Tesla se alimentaban con energía solar y disponían de baterías propias para almacenar la electricidad extra.</sentence><sentence> «Bromeaba diciendo que incluso en caso de apocalipsis zombi,</sentence><sentence> uno podría recorrer todo el país utilizando el sistema de supercarga de Tesla»,</sentence><sentence> cuenta Musk.</sentence><sentence> Eso era poner el listón muy alto para los directores generales de otras empresas de automoción.</sentence><sentence> Pero el acontecimiento más importante tuvo lugar en Los Ángeles,</sentence><sentence> donde Tesla reveló otra prestación del Modelo S que se había mantenido en secreto.</sentence></p><p><sentence>En junio de 2013,</sentence><sentence> la empresa sacó los prototipos del estudio de diseño de Los Ángeles e invitó a los propietarios de un Tesla y a la prensa a una lujosa velada.</sentence><sentence> Acudieron cientos de personas al volante de sus caras berlinas Modelo S,</sentence><sentence> con las que recorrieron las sucias calles de Hawthorne hasta aparcar entre el estudio de diseño y la fábrica de SpaceX.</sentence><sentence> Habían convertido el estudio en un gran salón con iluminación suave y suelo cubierto de césped artificial,</sentence><sentence> dividiéndolo en plataformas donde la gente podía socializar o dejarse caer en sofás.</sentence><sentence> Mujeres con trajes negros ajustados recorrían la multitud ofreciendo bebidas.</sentence><sentence> Por los altavoces sonaba</sentence><em><sentence>Get Lucky</sentence></em><sentence>,</sentence><sentence> de Daft Punk.</sentence><sentence> En la parte delantera de la sala habían levantado un estrado,</sentence><sentence> pero antes de subirse allí,</sentence><sentence> Musk se dedicó a alternar con los asistentes.</sentence><sentence> Estaba claro que se había convertido en una estrella de rock para los dueños de un Tesla;</sentence><sentence> todo un equivalente a Steve Jobs para los fieles de Apple.</sentence><sentence> La gente lo rodeaba y le pedía fotos.</sentence><sentence> Entretanto,</sentence><sentence> Straubel permanecía a un lado,</sentence><sentence> a menudo completamente solo.</sentence></p><p><sentence>Después de que los presentes hubieran tomado un par de copas,</sentence><sentence> Musk se abrió paso hasta la parte delantera de la sala.</sentence><sentence> Allí,</sentence><sentence> una pantalla colocada sobre el estrado proyectaba viejos anuncios de televisión que mostraban familias deteniéndose en estaciones de servicio de Esso y de Chevron.</sentence><sentence> Los niños parecían alegrarse al ver el tigre que era la mascota de Esso.</sentence><sentence> «Es muy raro tenerle cariño a la gasolina —dijo Musk—.</sentence><sentence> De verdad.</sentence><sentence>» Entonces colocaron un Modelo S en el estrado.</sentence><sentence> En el suelo,</sentence><sentence> bajo el automóvil,</sentence><sentence> se abrió un agujero,</sentence><sentence> y entonces Musk explicó que siempre había sido posible sustituir en cuestión de segundos el paquete de baterías de la base del Modelo S;</sentence><sentence> simplemente,</sentence><sentence> la empresa no se lo había dicho a nadie.</sentence><sentence> A partir de aquel momento,</sentence><sentence> Tesla incluiría en sus estaciones el servicio de cambio de baterías como alternativa rápida a la recarga.</sentence><sentence> Cualquiera podía conducir hasta el hueco donde un robot retiraría el paquete de baterías del auto e instalaría uno nuevo en noventa segundos,</sentence><sentence> por un precio equivalente al de llenar un depósito de gasolina.</sentence><sentence> «La única decisión que hay que tomar al llegar a una estación de Tesla es si se prefiere el servicio rápido o el gratuito»,</sentence><sentence> dijo Musk.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_64\" id=\"origen10_64\"><sentence>14</sentence></a></sup></p><p><sentence>En los meses siguientes sucedieron un par de cosas que amenazaron con torcer el Verano de Musk.</sentence><sentence> El</sentence><em><sentence>New York Times</sentence></em><sentence>publicó un mordaz artículo sobre el auto y sus estaciones de carga,</sentence><sentence> y un par de berlinas Modelo S se incendiaron tras sendas colisiones.</sentence><sentence> En contra de todo lo que recomiendan las relaciones públicas convencionales,</sentence><sentence> Musk replicó al redactor utilizando datos obtenidos del automóvil que desacreditaban las conclusiones del artículo.</sentence><sentence> Él mismo escribió la agresiva refutación mientras estaba de vacaciones en Aspen con Kimbal y Antonio Gracias,</sentence><sentence> un amigo y miembro del consejo de dirección de Tesla.</sentence><sentence> «En cualquier otra empresa,</sentence><sentence> la respuesta la habría redactado un equipo de relaciones públicas —explica Gracias—.</sentence><sentence> Para Elon era el problema más importante que afrontaba Tesla en aquel momento,</sentence><sentence> y así es como él asigna las prioridades y trata con los problemas.</sentence><sentence> Era algo que podía acabar con el vehículo y representaba una amenaza existencial para el negocio.</sentence><sentence> ¿Ha habido ocasiones en que su forma poco convencional de manejar situaciones como esta me ha hecho temblar? Sí.</sentence><sentence> Pero confío en que al final todo saldrá bien.</sentence><sentence>» En cuanto a los incendios,</sentence><sentence> Musk abordó el problema de una forma muy similar: declaró en una conferencia de prensa que el Modelo S era el automóvil más seguro de Estados Unidos,</sentence><sentence> y añadió a la estructura del vehículo placas de aluminio y un escudo de titanio bajo la carrocería,</sentence><sentence> con el fin de deflectar y destruir cualquier escombro y mantener el paquete de baterías a salvo.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_65\" id=\"origen10_65\"><sentence>15</sentence></a></sup></p><p><sentence>Los incendios y las esporádicas reseñas negativas no tuvieron ningún efecto en las ventas de Tesla ni en el precio de sus acciones.</sentence><sentence> La estrella de Musk brillaba cada vez más,</sentence><sentence> y el valor en el mercado de la empresa ascendió hasta llegar a ser casi la mitad que el de General Motors o el de Ford.</sentence></p><p><sentence>En octubre de 2014,</sentence><sentence> Tesla convocó otra conferencia de prensa que confirmó a Musk como el nuevo titán de la industria automovilística.</sentence><sentence> En ella presentó una versión mejorada del Modelo S con dos motores,</sentence><sentence> uno delante y otro detrás.</sentence><sentence> Podía pasar de cero a cien kilómetros por hora en 3,</sentence><sentence>2 segundos.</sentence><sentence> La empresa había convertido a una berlina en un superautomóvil.</sentence><sentence> «Es como despegar desde un portaaviones —explica Musk—.</sentence><sentence> Es simplemente una locura.</sentence><sentence>» Musk presentó también un paquete de</sentence><em><sentence>software</sentence></em><sentence>para el Modelo S que incluía funciones de piloto automático.</sentence><sentence> El automóvil tenía un radar para detectar objetos y evitar colisiones,</sentence><sentence> y podía guiarse por medio del GPS.</sentence><sentence> «Más adelante,</sentence><sentence> se podrá llamar al vehículo y este acudirá al lugar donde uno esté —afirma Musk—.</sentence><sentence> Hay algo más que me gustaría hacer.</sentence><sentence> Muchos de nuestros ingenieros se van a enterar de esto en tiempo real.</sentence><sentence> Me gustaría que el conector de carga se enchufase él mismo al vehículo,</sentence><sentence> como si fuera una especie de serpiente articulada.</sentence><sentence> Creo que haremos algo así,</sentence><sentence> probablemente.</sentence><sentence>»</sentence></p><p><sentence>Miles de personas esperaron durante horas para ver a Musk mostrando esas tecnologías.</sentence><sentence> Musk bromeaba durante la presentación y jugaba con el entusiasmo del público.</sentence><sentence> Aquel hombre que se había sentido incómodo ante los medios en los tiempos de PayPal había desarrollado una habilidad escénica única.</sentence><sentence> A una mujer que estaba a mi lado durante la presentación le temblaron las rodillas cuando Musk subió al escenario.</sentence><sentence> A mi otro lado,</sentence><sentence> un hombre dijo que quería un Modelo X y había ofrecido 15.</sentence><sentence>000 dólares a un amigo para que se apuntase a la lista de reservas,</sentence><sentence> de forma que él pudiera conseguir el modelo número 700.</sentence><sentence> Aquel entusiasmo,</sentence><sentence> unido a la capacidad de Musk para llamar la atención,</sentence><sentence> era un testimonio de lo lejos que habían llegado la pequeña empresa de automoción y su excéntrico director general.</sentence><sentence> Los fabricantes de automóviles rivales habrían matado por despertar aquel interés,</sentence><sentence> y se habían quedado atónitos al ver que Tesla los superaba por sorpresa y ofrecía más de lo que cualquiera de ellos habría creído posible.</sentence></p><p><sentence>En la época en que la fiebre del Modelo S atrapaba Silicon Valley,</sentence><sentence> visité el pequeño laboratorio de investigación y desarrollo de Ford,</sentence><sentence> en Palo Alto.</sentence><sentence> El jefe del laboratorio era un ingeniero con coleta y sandalias llamado T.</sentence><sentence> J.</sentence><sentence> Giuli,</sentence><sentence> que sentía una enorme envidia de Tesla.</sentence><sentence> Cada Ford llevaba instaladas docenas de sistemas informáticos fabricados por diferentes empresas,</sentence><sentence> que tenían que comunicarse entre sí y funcionar al unísono.</sentence><sentence> Era un lío enorme cuya complejidad había crecido con el tiempo,</sentence><sentence> y se había llegado a un punto en que era prácticamente imposible simplificar la situación;</sentence><sentence> especialmente en una empresa como Ford,</sentence><sentence> que tenía que fabricar cientos de miles de vehículos al año y no podía permitirse parar la producción y tomar un nuevo rumbo.</sentence><sentence> En cambio,</sentence><sentence> Tesla empezó de cero e hizo que su propio</sentence><em><sentence>software</sentence></em><sentence>fuera el núcleo del Modelo S.</sentence><sentence> Giuli habría estado encantado de tener la misma oportunidad.</sentence><sentence> «En muchos aspectos,</sentence><sentence> el</sentence><em><sentence>software</sentence></em><sentence>es el corazón de la nueva forma de experimentar un vehículo —explica—.</sentence><sentence> Desde el sistema de propulsión hasta las alertas sonoras,</sentence><sentence> se emplea</sentence><em><sentence>software</sentence></em><sentence>para crear un entorno agradable y expresivo.</sentence><sentence> El nivel de integración de dicho</sentence><em><sentence>software</sentence></em><sentence>con el resto del Modelo S es realmente impresionante.</sentence><sentence> Tesla es un punto de referencia para lo que hacemos aquí.</sentence><sentence>» No mucho después de aquella conversación.</sentence><sentence> Giuli dejó Ford para ocupar un puesto de ingeniero en una empresa emergente que de momento se mantiene al margen de los focos.</sentence></p><p><sentence>La industria automovilística tradicional no podía hacer gran cosa para frenar a Tesla.</sentence><sentence> Ello no impedía que sus directivos intentasen crear problemas siempre que se les presentaba la oportunidad.</sentence><sentence> Por ejemplo,</sentence><sentence> Tesla quiso bautizar como Modelo E a su tercera generación de automóviles,</sentence><sentence> de forma que la serie se presentaría como los modelos S,</sentence><sentence> E y X (otro chistecillo de Musk).</sentence><sentence> Pero el director general de Ford en aquella época,</sentence><sentence> Alan Mulally,</sentence><sentence> impidió a Tesla usar el nombre de Modelo E con la amenaza de presentar una demanda.</sentence><sentence> «Así que telefoneé a Mulally y le dije: “Alan,</sentence><sentence> ¿te estás quedando con nosotros o es que de verdad vais a fabricar un Modelo E?” —recuerda Musk—.</sentence><sentence> Y no estoy seguro de qué sería peor,</sentence><sentence> ¿sabes? En realidad tendría más sentido que simplemente intentaran putearnos,</sentence><sentence> porque si de verdad sacan un Modelo E a estas alturas,</sentence><sentence> y nosotros tenemos un Modelo S y un Modelo X y Ford saca un Modelo E,</sentence><sentence> iba a resultar ridículo.</sentence><sentence> Incluso teniendo en cuenta que Ford sacó un Modelo T hace un centenar de años,</sentence><sentence> nadie piensa que “Modelo” sea ya un distintivo de Ford.</sentence><sentence> Así que darían la impresión de que intentan robárnoslo.</sentence><sentence> ¿Por qué vas a robarle la E a Tesla? Como si fueras una especie de ejército fascista desfilando sobre el alfabeto,</sentence><sentence> una especie de ladrón de</sentence><em><sentence>Barrio Sésamo</sentence></em><sentence>.</sentence><sentence> Y él contestó: “No,</sentence><sentence> no,</sentence><sentence> de verdad que vamos a usarlo”.</sentence><sentence> Y yo: “Oh,</sentence><sentence> no creo que sea buena idea.</sentence><sentence> El público se va a sentir confuso,</sentence><sentence> porque no tiene ningún sentido.</sentence><sentence> La gente no está acostumbrada a que Ford saque un Modelo lo-quesea en la actualidad.</sentence><sentence> Normalmente usa nombres estilo Ford Fusión”.</sentence><sentence> Y él: “No,</sentence><sentence> mis chicos quieren usar eso de verdad”.</sentence><sentence> Es horrible.</sentence><sentence>» Después de aquello,</sentence><sentence> Tesla registró el nombre Modelo Y para seguir con la broma.</sentence><sentence> «De hecho,</sentence><sentence> nos llamaron de Ford y preguntaron con toda seriedad: “Hemos visto que habéis registrado Modelo Y.</sentence><sentence> ¿Es lo que vais a usar en vez de Modelo E?” —explica Musk—.</sentence><sentence> Y yo: “No,</sentence><sentence> es un chiste.</sentence><sentence> S-EX-Y.</sentence><sentence> ¿Qué palabra forman las letritas?”.</sentence><sentence> Pero,</sentence><sentence> al parecer,</sentence><sentence> el registro de marcas es una profesión sin sentido del humor.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_66\" id=\"origen10_66\"><sentence>16</sentence></a></sup></p><p><sentence>Lo que había hecho Musk,</sentence><sentence> sin que sus rivales lo advirtieran o se demostraran capaces de contrarrestarlo,</sentence><sentence> fue convertir Tesla en un estilo de vida.</sentence><sentence> No se limitaba a vender un auto.</sentence><sentence> Vendía una imagen,</sentence><sentence> una sensación de estar en contacto con el futuro,</sentence><sentence> una relación.</sentence><sentence> Apple hizo lo mismo décadas antes con el Mac,</sentence><sentence> y luego con el iPod y el iPhone.</sentence><sentence> Incluso aquellos que no profesaban devoción a Apple se vieron absorbidos por su universo en cuanto compraron el</sentence><em><sentence>hardware</sentence></em><sentence>y se descargaron</sentence><em><sentence>software</sentence></em><sentence>como el iTunes.</sentence></p><p><sentence>Es difícil desarrollar este tipo de relación si no se controla al máximo posible el estilo de vida.</sentence><sentence> Los fabricantes de ordenadores que tomaban el</sentence><em><sentence>software</sentence></em><sentence>de Microsoft,</sentence><sentence> los procesadores de Intel y el diseño de Asia nunca podían construir máquinas tan atractivas y completas como las de Apple.</sentence><sentence> Tampoco podían responder velozmente cuando Apple extrapolaba su experiencia a otras áreas y enganchaba a la gente a sus aplicaciones.</sentence></p><p><sentence>El hecho de que Tesla abandonara la costumbre de nombrar sus modelos por el año de fabricación permite apreciar la forma en que Musk asoció el automóvil con un estilo de vida.</sentence><sentence> Tesla no designaba a los vehículos como el 2014 o el 2015,</sentence><sentence> y tampoco tenía liquidaciones del tipo «todas las existencias de 2014 tienen que salir para dejar sitio a los nuevos vehículos».</sentence><sentence> Fabricaba el mejor Modelo S posible en un momento determinado,</sentence><sentence> y eso era lo que recibía el comprador.</sentence><sentence> En lugar de desarrollar un lote de nuevas prestaciones a lo largo de un año y lanzarlas simultáneamente en un modelo nuevo,</sentence><sentence> Tesla las añadía una a una en la cadena de montaje en el instante en que estaban disponibles.</sentence><sentence> Algunos clientes podían sentirse frustrados al perderse por poco una nueva función.</sentence><sentence> Pero,</sentence><sentence> en cualquier caso,</sentence><sentence> Tesla se las arreglaba para incluir la mayoría de las mejoras como actualizaciones de</sentence><em><sentence>software</sentence></em><sentence>disponibles para todo el mundo,</sentence><sentence> lo que llevaba aparejadas sorpresas agradables para quienes ya fueran propietarios de un Modelo S.</sentence></p><p><sentence>De hecho,</sentence><sentence> el estilo de vida «totalmente eléctrico» se traducía para el propietario del Modelo S en una existencia mucho más relajada.</sentence><sentence> En vez de ir a repostar a una gasolinera,</sentence><sentence> podía limitarse a enchufar el cargador por las noches,</sentence><sentence> un hábito familiar para cualquiera que tenga un</sentence><em><sentence>smartphone</sentence></em><sentence>.</sentence><sentence> El automóvil empezará a recargarse de inmediato,</sentence><sentence> o el propietario,</sentence><sentence> usando el</sentence><em><sentence>software</sentence></em><sentence>del Modelo S,</sentence><sentence> podrá programar que la carga se realice de noche,</sentence><sentence> a una hora en que la tarifa eléctrica sea más barata.</sentence><sentence> Y los dueños de un Tesla no solo pueden evitar las gasolineras;</sentence><sentence> también se libran de la mayoría de las visitas al mecánico.</sentence><sentence> Un vehículo tradicional necesita cambios de aceite y de líquido de transmisión a causa del desgaste provocado por la fricción de sus miles de partes móviles.</sentence><sentence> El diseño más simple de los automóviles eléctricos elimina la necesidad de realizar esas tareas de mantenimiento.</sentence><sentence> Además,</sentence><sentence> el Roadster y el Modelo S aprovechan las ventajas del llamado «frenado regenerativo»,</sentence><sentence> que alarga la vida útil de los frenos.</sentence><sentence> En situaciones de frenar y acelerar,</sentence><sentence> los Tesla realizan el frenado por medio del</sentence><em><sentence>software</sentence></em><sentence>,</sentence><sentence> haciendo que el motor funcione a la inversa para que las ruedas aminoren su velocidad de giro,</sentence><sentence> en lugar de recurrir a las zapatas de freno para detenerlas mediante fricción.</sentence><sentence> Durante ese proceso,</sentence><sentence> el motor del Tesla genera electricidad,</sentence><sentence> y esta se canaliza de vuelta a las baterías;</sentence><sentence> este es el motivo por el que los automóviles eléctricos obtienen un mayor rendimiento en ciudad.</sentence><sentence> En cualquier caso,</sentence><sentence> Tesla recomienda que los propietarios realicen una revisión anual de su Modelo S,</sentence><sentence> pero el fin es principalmente darle el visto bueno y comprobar que ninguno de sus elementos sufre un deterioro prematuro.</sentence></p><p><sentence>Incluso la manera en que Tesla enfoca el mantenimiento sigue una filosofía diferente a la de la industria automovilística tradicional.</sentence><sentence> La mayoría de los concesionarios obtiene buena parte de sus beneficios de las revisiones,</sentence><sentence> puestas a punto y reparaciones de los vehículos.</sentence><sentence> Los tratan como un servicio de suscripciones y esperan que los clientes visiten sus talleres varias veces al año,</sentence><sentence> durante muchos años.</sentence><sentence> Es el motivo principal de que los concesionarios hayan luchado por evitar que Tesla trate directamente con los clientes.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_67\" id=\"origen10_67\"><sentence>17</sentence></a></sup><sentence>«El objetivo final es que nunca tengas que volver con el auto después de comprarlo»,</sentence><sentence> explica Javidan.</sentence><sentence> Los concesionarios cobran más que los mecánicos independientes,</sentence><sentence> pero a cambio ofrecen al cliente la seguridad de que su auto estará en manos de especialistas en esa marca concreta.</sentence><sentence> Tesla hace negocio con la venta inicial del vehículo y,</sentence><sentence> en ocasiones,</sentence><sentence> con algún servicio de</sentence><em><sentence>software</sentence></em><sentence>opcional.</sentence><sentence> «Yo conseguí el Modelo S número diez —cuenta Konstantin Othmer,</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_68\" id=\"origen10_68\"><sentence>18</sentence></a></sup><sentence>genio del</sentence><em><sentence>software</sentence></em><sentence>y empresario de Silicon Valley—.</sentence><sentence> Era un vehículo impresionante,</sentence><sentence> pero sufría prácticamente todos los problemas que se mencionaron en los foros.</sentence><sentence> Tenían que arreglar todas esas cosas,</sentence><sentence> y decidieron llevar el auto al taller en un remolque para que no aumentara su kilometraje.</sentence><sentence> Después,</sentence><sentence> cuando fui a la revisión del primer año,</sentence><sentence> le dieron un repaso a todo y lo dejaron mejor que nuevo.</sentence><sentence> Me lo encontré en el centro de servicio rodeado de cordones de terciopelo.</sentence><sentence> Era sencillamente hermoso.</sentence><sentence>»</sentence></p><p><sentence>La manera de actuar de Tesla no tiene como único fin ofender a los fabricantes y a los concesionarios por su forma de hacer negocios.</sentence><sentence> Muestra con sutileza que los automóviles eléctricos representan otra forma de pensar.</sentence><sentence> Las demás empresas automovilísticas no tardarán en seguir la iniciativa de Tesla y ofrecer algún tipo de actualizaciones inalámbricas en sus vehículos.</sentence><sentence> Pero el ámbito y la utilidad de estas actualizaciones serán limitados.</sentence><sentence> «No se pueden cambiar inalámbricamente las bujías o la correa de distribución —explica Javidan—.</sentence><sentence> En un automóvil con motor de explosión hay que abrir el capó antes o después,</sentence><sentence> y eso obliga a volver al taller del concesionario.</sentence><sentence> Un vendedor de Mercedes no puede decir “no necesita traer el vehículo” porque no es cierto.</sentence><sentence>» Además,</sentence><sentence> Tesla tiene la ventaja de haber diseñado en la propia empresa la mayoría de los componentes esenciales de sus vehículos,</sentence><sentence> incluido el</sentence><em><sentence>software</sentence></em><sentence>que lo controla.</sentence><sentence> «Si Daimler quiere cambiar el aspecto de un indicador tiene que ponerse en contacto con un proveedor al otro lado del mundo y después esperar a obtener los vistos buenos necesarios —señala Javidan—.</sentence><sentence> Tardarían un año en cambiar la apariencia del velocímetro.</sentence><sentence> En Tesla,</sentence><sentence> si Elon quiere que en Pascua aparezca la imagen de un conejito al cambiar de marcha,</sentence><sentence> se puede hacer en un par de horas.</sentence><sentence>»</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_69\" id=\"origen10_69\"><sentence>19</sentence></a></sup></p><p><sentence>Tesla se ha convertido en la estrella de la industria estadounidense moderna,</sentence><sentence> y sus rivales han sido aniquilados.</sentence><sentence> Fisker Automotive se declaró en bancarrota y en 2014 la compró un fabricante de piezas de automóviles chino.</sentence><sentence> Uno de sus inversores principales era Ray Lane,</sentence><sentence> un especialista en capital riesgo en Kleiner Perkins Caufield &amp; Byers.</sentence><sentence> Por culpa de Lane,</sentence><sentence> Kleiner Perkins perdió la oportunidad de invertir en Tesla y después apoyó a Fisker,</sentence><sentence> una jugada desastrosa que manchó su imagen de marca y la reputación de Lane.</sentence><sentence> A otra empresa emergente,</sentence><sentence> Better Place,</sentence><sentence> se le dio mucho más bombo que a Fisker y Tesla juntas,</sentence><sentence> y reunió un capital cercano a los mil millones de dólares para construir vehículos eléctricos y una red de estaciones de cambio de baterías.</sentence><sup><a href=\"notas.htm#destino_10_La_venganza_del_automovil_electrico_0011_0000_70\" id=\"origen10_70\"><sentence>20</sentence></a></sup><sentence>La empresa no consiguió sacar adelante ni lo uno ni lo otro,</sentence><sentence> y se declaró en bancarrota en 2013.</sentence></p><p><sentence>Al igual que Straubel,</sentence><sentence> aquellos que han estado en Tesla desde el principio se apresuran a recordar a la gente que la posibilidad de fabricar un automóvil eléctrico formidable había estado siempre ahí.</sentence><sentence> «No es que la idea acabara de surgir y nosotros nos adelantáramos a los demás —señala Straubel—.</sentence><sentence> A posteriori se suele olvidar que la gente pensaba que se trataba de la oportunidad de negocio más espantosa del mundo.</sentence><sentence> Los inversores de capital riesgo salieron por pies.</sentence><sentence>» Lo que distingue a Tesla de sus rivales ha sido su voluntad de hacer realidad aquella visión sin hacer concesiones,</sentence><sentence> su dedicación absoluta a alcanzar el nivel exigido por Musk.</sentence></p></div></chapter>"}