{"title":"16 | Apéndice 1","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h3><sentence>APÉNDICE 1</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>A la industria tecnológica le encantan las historias de comienzos complicados.</sentence><sentence> ¿Unas cuantas puñaladas por la espalda? ¿Una dosis generosa de engaños? Perfecto.</sentence><sentence> Y aun así,</sentence><sentence> la prensa nunca se ha dedicado a escarbar a fondo en las presuntas intrigas que rodearon la creación de Zip2 por parte de Musk,</sentence><sentence> y los periodistas no han investigado las serias acusaciones sobre incoherencias en el historial académico de este.</sentence></p><p><sentence>En abril de 2007,</sentence><sentence> un físico llamado John O’Reilly puso una denuncia en la que acusaba a Musk de haberle robado la idea de Zip2.</sentence><sentence> Según la denuncia,</sentence><sentence> presentada ante el Tribunal Superior de Justicia de California en Santa Clara,</sentence><sentence> O’Reilly conoció a Musk en octubre de 1995.</sentence><sentence> O’Reilly había fundado una  empresa  llamada  Internet  Merchant  Channel  (IMC),</sentence><sentence> cuyo objetivo era permitir que las empresas creasen rudimentarios anuncios</sentence><em><sentence>online</sentence></em><sentence>cargados de información.</sentence><sentence> Por ejemplo,</sentence><sentence> un restaurante podría crear un anuncio que mostrase su menú y quizá incluso instrucciones detalladas para llegar al local.</sentence><sentence> O’Reilly lo había planteado en su mayor parte como una idea teórica,</sentence><sentence> pero Zip2 proporcionaba un servicio muy similar al descrito.</sentence><sentence> En la demanda se alegaba que Musk había oído hablar por primera vez de ese tipo de tecnología cuando buscaba trabajo como vendedor en IMC.</sentence><sentence> O’Reilly y Musk se reunieron en tres ocasiones como mínimo para hablar de aquel trabajo,</sentence><sentence> según declaraba en la denuncia.</sentence><sentence> Después,</sentence><sentence> O’Reilly se fue de viaje al extranjero y a su regreso intentó contactar con Musk.</sentence></p><p><sentence>O’Reilly rechazó hablar del tema conmigo.</sentence><sentence> Pero en la denuncia afirmaba que se enteró de la existencia de Zip2 por casualidad,</sentence><sentence> muchos años después de haberse reunido con Musk.</sentence><sentence> En 2005 estaba leyendo un libro sobre internet y su relación con la economía,</sentence><sentence> y tropezó con un párrafo que decía que Musk había creado Zip2 y que en 1999 había vendido la empresa a Compaq Computer por 307 millones de dólares en efectivo.</sentence><sentence> El físico quedó estupefacto al darse cuenta de que Zip2 se parecía mucho a IMC,</sentence><sentence> que nunca había llegado a convertirse en un negocio importante.</sentence><sentence> O’Reilly recordó sus reuniones con Musk,</sentence><sentence> y empezó a sospechar que este lo había estado esquivando a propósito,</sentence><sentence> y que en vez de incorporarse como vendedor en IMC había puesto en marcha por su cuenta un negocio con el mismo concepto.</sentence><sentence> O’Reilly quería una compensación por haber sido el creador original de aquella idea.</sentence><sentence> Pasó dos años intentando construir su caso contra Musk,</sentence><sentence> y el legajo que llegó al juzgado constaba de cientos de páginas.</sentence><sentence> O’Reilly presentó declaraciones juradas de testigos que apoyaban su versión.</sentence><sentence> Sin embargo,</sentence><sentence> un juez descubrió que el caso de O’Reilly carecía de la base legal necesaria debido a ciertos problemas relacionados con la forma en que había cancelado su propio negocio,</sentence><sentence> y en 2010 le ordenó abonar 125.</sentence><sentence>000 dólares,</sentence><sentence> las costas legales de Musk.</sentence><sentence>  Han  pasado  unos  cuantos  años  desde  entonces,</sentence><sentence>  pero Musk aún no le ha exigido a O’Reilly que pague.</sentence></p><p><sentence>Mientras jugaba a los detectives,</sentence><sentence> O’Reilly encontró cierta información sobre el pasado de Musk que es seguramente más interesante que lo declarado en la denuncia.</sentence><sentence> Descubrió que la Universidad de Pensilvania le concedió su titulación a Musk en 1997,</sentence><sentence> dos años después de lo que afirmaba Musk.</sentence><sentence> Telefoneó a  la  secretaría  de  la  universidad  y  confirmó  aquel  descubrimiento.</sentence><sentence> Las copias de los registros de Musk mostraban que se había graduado por partida doble,</sentence><sentence> en economía y en física,</sentence><sentence> en mayo de 1997.</sentence><sentence> O’Reilly citó al responsable de la secretaría de Stanford para verificar que había sido admitido en 1995 para realizar su doctorado en física.</sentence><sentence> «A partir de la información que nos ha proporcionado,</sentence><sentence> no hemos podido encontrar en nuestras  oficinas  ningún  registro  sobre  Elon  Musk»,</sentence><sentence>  escribió  el director de admisión de posgraduados.</sentence><sentence> Durante el desarrollo del caso se solicitó al abogado de Musk que presentase algún documento que demostrase la inscripción en Stanford,</sentence><sentence> pero el abogado rechazó la petición y la calificó de «excesivamente engorrosa».</sentence><sentence> Me puse en contacto con unos cuantos profesores de física de Stanford que habían dado clases en 1995;</sentence><sentence> algunos no me respondieron,</sentence><sentence> otros no recordaban a Musk.</sentence><sentence> Doug Osheroff,</sentence><sentence> ganador del Premio Nobel y jefe de departamento en aquella época,</sentence><sentence> dijo: «Creo que no conocí a Elon,</sentence><sentence> y estoy bastante seguro de que no estuvo en el departamento de física».</sentence></p><p><sentence>En los años siguientes,</sentence><sentence> los enemigos de Musk se apresuraron a traer a colación las incoherencias que rodeaban la inscripción en Stanford.</sentence><sentence> Cuando Martin Eberhard lo demandó,</sentence><sentence> su abogado introdujo en el caso la investigación de O’Reilly.</sentence><sentence> Y a lo largo de mis entrevistas,</sentence><sentence> algunos de los detractores de Musk procedentes de Zip2,</sentence><sentence> PayPal y los primeros tiempos de Tesla afirmaron  tajantemente  que  creían  que  Musk  había  mentido sobre su paso por Stanford para engordar su currículo cuando empezó a abrirse camino como emprendedor,</sentence><sentence> y después de que Zip2 arrancase ya no pudo desdecirse de la historia.</sentence></p><p><sentence>Al principio,</sentence><sentence> yo también pensé que había muchos detalles poco claros en el historial académico de Musk,</sentence><sentence> especialmente en la época de Stanford.</sentence><sentence> Pero cuando fui profundizando,</sentence><sentence> encontré explicaciones de peso para todas las incoherencias y suficientes pruebas para desmontar los ataques de los detractores.</sentence></p><p><sentence>Por ejemplo,</sentence><sentence> durante el desarrollo de mi investigación encontré pruebas que contradecían la línea temporal de los hechos expuesta por O’Reilly.</sentence><sentence> Peter Nicholson,</sentence><sentence> el banquero para el que Musk había trabajado en Canadá,</sentence><sentence> había estado charlando con Musk en el paseo marítimo de Toronto antes de que este se marchase a Stanford,</sentence><sentence> y hablaron de la puesta en marcha de algo semejante a Zip2.</sentence><sentence> Musk ya había empezado a escribir parte del</sentence><em><sentence>software</sentence></em><sentence>inicial,</sentence><sentence> para tener algo que sustentase la idea que le había esbozado a Kimbal.</sentence><sentence> «No dejaba de darle vueltas a qué sería mejor,</sentence><sentence> hacer el doctorado en Stanford o tomar ese trozo de</sentence><em><sentence>software</sentence></em><sentence>que había escrito en su tiempo libre y montar un negocio con ello —recuerda Nicholson—.</sentence><sentence> Lo había llamado Navegador de Ciudad Virtual.</sentence><sentence> Le dije que eso de internet era una idea genial y que la gente estaba dispuesta a pagar mucho dinero por prácticamente cualquier cosa.</sentence><sentence> Aquel</sentence><em><sentence>software</sentence></em><sentence>era una oportunidad de oro;</sentence><sentence> el doctorado podría hacerlo cuando quisiera.</sentence><sentence>» Lo que recuerdan Kimbal y otros parientes de Musk es bastante parecido.</sentence></p><p><sentence>Musk,</sentence><sentence> extendiéndose por primera vez sobre aquel tema,</sentence><sentence> negó todas las acusaciones de O’Reilly y ni siquiera recuerda haberse reunido con él.</sentence><sentence> «Es un absoluto canalla —afirma Musk—.</sentence><sentence> O’Reilly es un físico fracasado que se ha convertido en un pleiteador en serie.</sentence><sentence> Y le dije al tipo: “Mira,</sentence><sentence> no voy a aceptar un acuerdo en un caso que es injusto,</sentence><sentence> así que ni lo intentes”.</sentence><sentence> Pero sigue insistiendo.</sentence><sentence> Desestimaron el caso dos veces por tener una base legal insuficiente,</sentence><sentence> lo que significa que incluso aunque todos los datos que presentase fueran ciertos,</sentence><sentence> perdería.</sentence></p><p><sentence>»Ha hecho todo lo que ha podido para molestarme a través de mis amigos y en persona [al poner la denuncia].</sentence><sentence> Y luego hubo un juicio sumario.</sentence><sentence> Perdió el juicio sumario.</sentence><sentence> Apeló el juicio sumario.</sentence><sentence> Y varios meses después,</sentence><sentence> perdió la apelación.</sentence><sentence> Yo ya estaba harto y dije: “Vale,</sentence><sentence> a la mierda.</sentence><sentence> Vamos a recurrir las costas”.</sentence><sentence> Y cuando apeló,</sentence><sentence> el juez lo condenó a pagar las costas.</sentence><sentence> Entonces mandamos al</sentence><em><sentence>sheriff</sentence></em><sentence>a por él,</sentence><sentence> y él aseguró que prácticamente no tenía dinero.</sentence><sentence> No sé si tendría o no;</sentence><sentence> él aseguró que no.</sentence><sentence> Así que las alternativas que teníamos eran incautarle el auto o confiscar el sueldo de su esposa,</sentence><sentence> y ninguna era especialmente buena.</sentence><sentence> Así que decidimos que no le obligaríamos a pagar el dinero que me debía,</sentence><sentence> siempre y cuando no denunciase a nadie más con acusaciones sin base legal.</sentence><sentence> Y,</sentence><sentence> de hecho,</sentence><sentence> a finales del año pasado o principios de este [2014],</sentence><sentence> fue justo lo que intentó hacer.</sentence><sentence> No sé a quién demandó,</sentence><sentence> pero quien fuese estaba al corriente de nuestro acuerdo y contactó con mi abogado,</sentence><sentence> que le dijo a O’Reilly: “Mira,</sentence><sentence> si no retiras esa demanda,</sentence><sentence> vamos a exigirte el dinero.</sentence><sentence> No tiene mucho sentido que presentes demandas sin base porque cualquier cantidad que ganes se la vas a tener que dar a Elon”.</sentence><sentence> Fue como decirle que se largase a hacer algo productivo con su vida.</sentence><sentence>»</sentence></p><p><sentence>En cuanto al historial académico,</sentence><sentence> Musk me enseñó un documento con fecha del 22 de junio de 2009 que le había enviado Judith Haccou,</sentence><sentence> la directora de inscripciones de posgrado en la secretaría de la Universidad de Stanford.</sentence><sentence> Decía así: «Obedeciendo una petición especial de mis compañeros de la Escuela de Ingeniería,</sentence><sentence> he buscado en la base de datos de inscripciones de Stanford y doy fe de que solicitó la inscripción,</sentence><sentence> y fue aceptada,</sentence><sentence> en el programa de posgrado en ingeniería de materiales en 1995.</sentence><sentence> Dado que finalmente no acudió,</sentence><sentence> Stanford no puede proporcionarle un certificado oficial».</sentence></p><p><sentence>Musk también tenía una explicación para sus extrañas fechas de graduación en Pensilvania.</sentence><sentence> «Yo había acordado con Pensilvania que los créditos de historia e inglés los cubriría en Stanford —explica—.</sentence><sentence> Entonces aplacé lo de Stanford.</sentence><sentence> Más tarde,</sentence><sentence> los requisitos de Pensilvania cambiaron y ya no fueron necesarios los créditos de historia e inglés,</sentence><sentence> de modo que me concedieron la licenciatura en 1997,</sentence><sentence> cuando quedó claro que no iba a acudir a la escuela de posgrado y tampoco necesitaba cumplir unos requisitos que habían dejado de existir.</sentence></p><p><sentence>»En 1994 terminé todo lo que era necesario para graduarme en Wharton.</sentence><sentence> De hecho,</sentence><sentence> me enviaron por correo el certificado de graduación.</sentence><sentence> Decidí quedarme otro año y terminar la licenciatura en Física,</sentence><sentence> pero estaba ese detalle de los créditos de historia e inglés.</sentence><sentence> Solo me acordé de ellos cuando intenté conseguir un visado de trabajo H-1B y llamé a la universidad para conseguir una copia de mi certificado de graduación,</sentence><sentence> y me dijeron que no me había graduado.</sentence><sentence> Pero entonces consultaron los nuevos requisitos y dijeron que todo estaba en orden.</sentence><sentence>»</sentence></p></div></chapter>"}