{"title":"6 | 3. Canadá","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h4><sentence>3</sentence></h4><p class=\"white1\"></p><h3><sentence>CANADÁ</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>El intento de huida a Canadá no estuvo bien planeado.</sentence><sentence> Musk conocía a un tío abuelo en Montreal,</sentence><sentence> se subió a un avión y confió en la suerte.</sentence><sentence> Al aterrizar,</sentence><sentence> en junio de 1988,</sentence><sentence> Musk se dirigió a una cabina telefónica,</sentence><sentence> llamó a Información y trató de averiguar la dirección de su tío.</sentence><sentence> Como no lo consiguió,</sentence><sentence> llamó a su madre a cobro revertido.</sentence><sentence> Recibió malas noticias: Maye había enviado una carta a su tío antes de que Musk se marchara y había recibido la respuesta mientras su hijo estaba de viaje.</sentence><sentence> El tío se había trasladado a Minnesota,</sentence><sentence> lo que significaba que Musk no tenía a dónde ir.</sentence><sentence> Con las maletas en la mano,</sentence><sentence> Musk se encaminó a un albergue juvenil.</sentence></p><p><sentence>Después de dedicar algunos días a explorar Montreal,</sentence><sentence> Musk trató de idear un plan a largo plazo.</sentence><sentence> Maye tenía familiares por todo Canadá,</sentence><sentence> así que Musk pensó en contactar con ellos.</sentence><sentence> Se compró por cien dólares un billete especial de autobús que le permitía viajar por todo el país haciendo las paradas que quisiera y optó por dirigirse a Saskatchewan,</sentence><sentence> la ciudad donde había vivido su abuelo.</sentence><sentence> Después de recorrer tres mil kilómetros acabó en Swift Current,</sentence><sentence> una ciudad de quince mil habitantes.</sentence><sentence> Musk llamó por teléfono a un primo segundo desde la estación e hizo autostop para llegar a su casa.</sentence></p><p><sentence>Musk se pasó el siguiente año haciendo trabajos temporales por todo Canadá.</sentence><sentence> Cultivó hortalizas y paleó cereales en el granero de la granja de un primo,</sentence><sentence> localizada en un pequeño pueblo,</sentence><sentence> Waldeck.</sentence><sentence> Allí celebró su decimoctavo cumpleaños compartiendo una tarta con la familia que acababa de conocer y con algunos vecinos.</sentence><sentence> Después aprendió a serrar troncos con una motosierra en Vancouver.</sentence><sentence> El trabajo más duro lo encontró tras una visita a una oficina de empleo.</sentence><sentence> Preguntó cuál era el trabajo mejor pagado,</sentence><sentence> y este resultó ser la limpieza del cuarto de calderas de una serrería,</sentence><sentence> a dieciocho dólares la hora.</sentence><sentence> «Tienes que ponerte un traje protector y meterte por un túnel tan pequeño que apenas cabes en él —cuenta Musk—.</sentence><sentence> Con una pala vas recogiendo la arena,</sentence><sentence> el pringue y toda clase de residuos ardiendo,</sentence><sentence> y lo vas sacando todo por el túnel.</sentence><sentence> No hay escapatoria.</sentence><sentence> Conforme tú lo vas sacando,</sentence><sentence> otra persona lo arroja a una carretilla.</sentence><sentence> Si te quedas más de media hora,</sentence><sentence> la temperatura es tan extrema que te mata.</sentence><sentence>» El primer día de la semana empezaron a trabajar treinta personas.</sentence><sentence> Al tercer día solo quedaban cinco,</sentence><sentence> y al final de la semana solo Musk y otros dos empleados seguían en su puesto.</sentence></p><p><sentence>Mientras Musk recorría Canadá,</sentence><sentence> su hermano,</sentence><sentence> su hermana y su madre trataban de encontrar la forma de ir allí también.</sentence><sup><a href=\"notas.htm#destino_3_Canada_0004_0000_6\" id=\"origen3_6\"><sentence>1</sentence></a></sup><sentence>Cuando finalmente se reunieron Kimbal y Elon,</sentence><sentence> sus caracteres alegres y testarudos salieron a relucir.</sentence><sentence> Elon acabó matriculándose en la Universidad de Queen,</sentence><sentence> en Kingston (Ontario),</sentence><sentence> en 1989.</sentence><sentence> (La prefirió a la Universidad de Waterloo porque le pareció que había más chicas bonitas.</sentence><sentence>)</sentence><sup><a href=\"notas.htm#destino_3_Canada_0004_0000_7\" id=\"origen3_7\"><sentence>2</sentence></a></sup><sentence>Al margen de los estudios,</sentence><sentence> Elon y Kimbal leían el periódico en busca de personas interesantes a las que les gustaría conocer y se turnaban para llamarlas y preguntarles si estaban libres para comer.</sentence><sentence> Entre los blancos estaban el jefe de marketing de un equipo de béisbol,</sentence><sentence> los Toronto Blue Jays,</sentence><sentence> un redactor de la sección de economía y empresa del</sentence><em><sentence>Globe and Mail</sentence></em><sentence>y un alto ejecutivo del Banco de Nueva Escocia,</sentence><sentence> Peter Nicholson.</sentence><sentence> Nicholson recordaba perfectamente la llamada.</sentence><sentence> «No tenía la costumbre de asistir a citas solicitadas por desconocidos —dijo—.</sentence><sentence> pero no tuve problemas para aceptar la propuesta de aquellos dos chiquillos con tantas agallas.</sentence><sentence>» La agenda de Nicholson obligó a fijar la cita para seis meses más tarde,</sentence><sentence> pero,</sentence><sentence> cuando llegó la fecha,</sentence><sentence> los hermanos Musk hicieron un viaje de tres horas en tren y se presentaron a tiempo.</sentence></p><p><sentence>La primera impresión de Nicholson al ver a Elon y Kimbal fue similar a la que se formarían muchos otros.</sentence><sentence> Ambos se presentaron correctamente y fueron muy educados.</sentence><sentence> Con todo,</sentence><sentence> el carácter más friki y extravagante de Elon contrastaba con el carisma y la afabilidad de Kimbal.</sentence><sentence> «Cuanto más hablaba con ellos,</sentence><sentence> más fascinado estaba —recuerda Nicholson—.</sentence><sentence> Rebosaban determinación.</sentence><sentence>» Al final,</sentence><sentence> Nicholson le ofreció a Elon un contrato de prácticas en el banco durante el verano y se convirtió en su asesor de confianza.</sentence></p><p><sentence>Poco después de su primera reunión,</sentence><sentence> Elon invitó a Christie,</sentence><sentence> la hija de Nicholson,</sentence><sentence> a su fiesta de cumpleaños.</sentence><sentence> Christie se presentó en el piso de Maye en Toronto con un tarro de crema de limón casera,</sentence><sentence> y fue recibida por Elon y por unos quince invitados.</sentence><sentence> Aunque Elon no conocía a Christie,</sentence><sentence> la abordó sin preámbulos y se la llevó a un sofá.</sentence><sentence> «Me parece que la segunda frase que pronunció fue: “Pienso mucho en los automóviles eléctricos” —recuerda Christie—.</sentence><sentence> Después se volvió hacia mí y me preguntó: “¿A ti te ocurre lo mismo?”.</sentence><sentence>» La charla dejó a Christie —que en la actualidad escribe sobre temas científicos— con la impresión de que Musk era un hombre guapo,</sentence><sentence> afable y terriblemente friki.</sentence><sentence> «No sé por qué,</sentence><sentence> pero aquello me impresionó muchísimo.</sentence><sentence> Estaba claro que se trataba de una persona diferente.</sentence><sentence> En este sentido,</sentence><sentence> me pareció cautivador.</sentence><sentence>»</sentence></p><p><sentence>Con sus rasgos marcados y su pelo rubio,</sentence><sentence> Christie era el tipo de mujer que le gustaba a Musk,</sentence><sentence> y los dos estuvieron en contacto durante el tiempo que Musk pasó en Canadá.</sentence><sentence> Nunca fueron novios,</sentence><sentence> pero Musk le resultaba a Christie lo bastante interesante para mantener con él largas conversaciones telefónicas.</sentence><sentence> «Una noche me dijo: “Si fuera posible no comer para trabajar más,</sentence><sentence> no comería.</sentence><sentence> Ojalá hubiera un modo de adquirir nutrientes sin tener que sentarse a la mesa”.</sentence><sentence> La ética del trabajo que tenía a esa edad y su intensidad saltaban a la vista.</sentence><sentence> Aquello era una de las cosas más extrañas que yo había oído en mi vida.</sentence><sentence>»</sentence></p><p><sentence>Más profunda fue la relación que se fraguó entre Musk y Justine Wilson,</sentence><sentence> una compañera de la universidad,</sentence><sentence> durante aquella etapa en Canadá.</sentence><sentence> Justine,</sentence><sentence> una mujer de cabello castaño y piernas largas,</sentence><sentence> irradiaba pasión y energía sexual.</sentence><sentence> Se había enamorado de un hombre mayor que ella al que había dejado al comenzar sus estudios universitarios.</sentence><sentence> Su siguiente conquista fue un alma atormentada que vestía chaqueta de cuero,</sentence><sentence> a lo James Dean.</sentence><sentence> Sin embargo,</sentence><sentence> la fortuna quiso que aquel muchacho pulcro que hablaba como un pijo viera a Wilson en el campus y tratara de quedar con ella.</sentence><sentence> «Era una preciosidad —dice Musk—.</sentence><sentence> Además tenía cerebro,</sentence><sentence> y era de esa clase de personas que son tan inteligentes como perspicaces.</sentence><sentence> Era cinturón negro de taekwondo,</sentence><sentence> tenía algo de bohemia y,</sentence><sentence> en fin,</sentence><sentence> era la tía buena del campus.</sentence><sentence>» Se acercó a ella a las puertas de su colegio mayor: primero fingió que se tropezaba con ella por casualidad y le dijo que se habían conocido en una fiesta.</sentence><sentence> Justine,</sentence><sentence> que había empezado las clases hacía solo una semana,</sentence><sentence> accedió a tomarse un helado con él.</sentence><sentence> Cuando fue a recogerla,</sentence><sentence> encontró una nota en la puerta de su cuarto,</sentence><sentence> notificándole que lo había dejado plantado.</sentence><sentence> «Decía que tenía que estudiar para un examen,</sentence><sentence> que no podía quedar y que lo sentía.</sentence><sentence>» Empezó a perseguir a la mejor amiga de Justine e hizo algunas averiguaciones,</sentence><sentence> preguntando dónde solía estudiar y cuál era su helado favorito.</sentence><sentence> Más tarde,</sentence><sentence> mientras Justine estaba repasando sus lecciones de español en el centro de estudiantes,</sentence><sentence> Musk apareció a su espalda con un par de cucuruchos de helado de chocolate derritiéndose en sus manos.</sentence></p><p><sentence>Wilson soñaba con mantener un tórrido romance con algún escritor.</sentence><sentence> «Quería ser Sylvia y Ted»,</sentence><sentence> dijo.</sentence><sentence> Sin embargo,</sentence><sentence> se enamoró de aquel friki incansable y ambicioso.</sentence><sentence> Los dos asistían a un curso de psicopatología y compararon sus notas después de un examen.</sentence><sentence> Justine había sacado un 97;</sentence><sentence> Musk,</sentence><sentence> un 98.</sentence><sentence> «Fue a hablar con el profesor,</sentence><sentence> discutió con él los dos puntos que le faltaban y logró que le pusiera un 100 —dice Justine—.</sentence><sentence> Parecía que siempre estuviéramos compitiendo.</sentence><sentence>» Pero Musk también tenía una vena romántica.</sentence><sentence> En cierta ocasión le envió a Wilson una docena de rosas,</sentence><sentence> cada una con su propia nota,</sentence><sentence> y le regaló un ejemplar de</sentence><em><sentence>El profeta</sentence></em><sentence>lleno de anotaciones románticas.</sentence><sentence> «Sabe hacerte perder la cabeza»,</sentence><sentence> afirma Justine.</sentence></p><p><sentence>Durante sus años en la universidad,</sentence><sentence> los dos jóvenes tuvieron sus más y sus menos;</sentence><sentence> Musk tuvo que emplearse a fondo para que la relación no se rompiera.</sentence><sentence> «Era una chica muy molona,</sentence><sentence> quedaba con los chicos más guais y no le interesaba Elon —según Maye—.</sentence><sentence> Aquello fue duro para él.</sentence><sentence>» Musk fue detrás de alguna que otra chica,</sentence><sentence> pero una y otra vez volvía con Justine.</sentence><sentence> Cuando ella se mostraba fría con él,</sentence><sentence> Musk respondía con su habitual demostración de fuerza.</sentence><sentence> «Llamaba insistentemente —recordaba Justine—.</sentence><sentence> Sabías que era Elon porque el teléfono nunca dejaba de sonar.</sentence><sentence> No es un hombre que acepte un no por respuesta.</sentence><sentence> No puedes dejar de hacerle caso.</sentence><sentence> Es como Terminator.</sentence><sentence> Se fija en algo y dice: “Tiene que ser mío”.</sentence><sentence> Me fue ganando poco a poco.</sentence><sentence>»</sentence></p><p><sentence>Musk estaba a gusto en la universidad.</sentence><sentence> Se esforzó en dejar de parecer un sabihondo y encontró a un grupo de personas que respetaban sus capacidades intelectuales.</sentence><sentence> Los estudiantes universitarios estaban menos inclinados a reírse o a burlarse de él por sus contundentes opiniones sobre la energía,</sentence><sentence> el espacio o cualquier cosa que lo fascinara en aquel momento.</sentence><sentence> Había encontrado a gente que respetaba su ambición en vez de burlarse de ella,</sentence><sentence> y aquel ambiente le daba alas.</sentence></p><p><sentence>Navaid Farooq,</sentence><sentence> un canadiense criado en Ginebra,</sentence><sentence> fue a parar a la residencia universitaria para estudiantes de primer año donde estaba Musk en el otoño de 1990.</sentence><sentence> Los dos se alojaban en la sección internacional,</sentence><sentence> en la que cada alumno canadiense compartía habitación con uno extranjero.</sentence><sentence> Musk venía a ser una excepción a la norma,</sentence><sentence> puesto que técnicamente era canadiense,</sentence><sentence> pero apenas sabía nada de su país.</sentence><sentence> «Compartí cuarto con un chico de Hong Kong,</sentence><sentence> un tipo francamente agradable —recuerda Musk—.</sentence><sentence> Atendía religiosamente a todas las clases,</sentence><sentence> lo que era de gran ayuda,</sentence><sentence> porque yo asistía al menor número posible.</sentence><sentence>» Durante un tiempo,</sentence><sentence> Musk se dedicó a vender ordenadores completos y piezas sueltas en la residencia para sacarse un poco de dinero extra.</sentence><sentence> «Construía productos adaptados a las necesidades de cada estudiante,</sentence><sentence> como una máquina tragaperras trucada o un simple procesador de texto más baratos que lo que costarían en una tienda —explica Musk—.</sentence><sentence> O,</sentence><sentence> si el ordenador no arrancaba o tenía un virus,</sentence><sentence> yo lo arreglaba.</sentence><sentence> Podía solucionar prácticamente cualquier problema.</sentence><sentence>» La amistad entre Farooq y Musk se fraguó entre conversaciones sobre su vida en el extranjero y sobre su común interés en los juegos de estrategia.</sentence><sentence> «No creo que le resulte fácil hacer amigos,</sentence><sentence> pero es muy leal con los que tiene»,</sentence><sentence> afirma Farooq.</sentence><sentence> Cuando el videojuego Civilization salió al mercado,</sentence><sentence> los dos amigos se pasaron horas construyendo su imperio para disgusto de la novia de Farooq,</sentence><sentence> olvidada en otro cuarto.</sentence><sentence> «Elon podía pasarse las horas muertas jugando»,</sentence><sentence> rememora Farooq.</sentence><sentence> Ambos amigos también se preciaban de ser dos solitarios.</sentence><sentence> «Somos el tipo de personas que podemos estar solos en una fiesta sin que eso nos moleste —sostiene Farooq—.</sentence><sentence> Podemos sumirnos en nuestros pensamientos sin sentirnos unos bichos raros.</sentence><sentence>»</sentence></p><p><sentence>Las ambiciones de Musk crecieron al salir del instituto y entrar en la universidad.</sentence><sentence> Estudió economía,</sentence><sentence> competía en concursos de oradores y empezó a exhibir la clase de intensidad y competitividad que lo distingue actualmente.</sentence><sentence> Después de un examen,</sentence><sentence> Musk,</sentence><sentence> Farooq y otros estudiantes de la clase volvieron a la residencia y se pusieron a comparar sus notas para tratar de saber cómo les había ido.</sentence><sentence> Enseguida quedó claro que el más preparado era Musk.</sentence><sentence> «Aunque era un grupo de alto nivel,</sentence><sentence> Elon destacaba claramente»,</sentence><sentence> afirma Farooq.</sentence><sentence> La intensidad de Musk ha sido una constante que se ha mantenido en el transcurso de su larga relación.</sentence><sentence> «Cuando Elon se apasiona con algo,</sentence><sentence> lo hace con mayor fuerza que los demás.</sentence><sentence> Eso es lo que lo diferencia del resto de la humanidad.</sentence><sentence>»</sentence></p><p><sentence>En 1992,</sentence><sentence> después de pasar dos años en Queen,</sentence><sentence> Musk se trasladó con una beca a la Universidad de Pensilvania,</sentence><sentence> considerada una de las ocho más importantes de Estados Unidos.</sentence><sentence> Estaba convencido de que aquel centro le abriría nuevas puertas y decidió obtener dos títulos: por una parte,</sentence><sentence> un grado en economía en la Escuela de Negocios Wharton,</sentence><sentence> y,</sentence><sentence> por otra,</sentence><sentence> una licenciatura en física.</sentence><sentence> Justine se quedó en Queen persiguiendo su sueño,</sentence><sentence> que era convertirse en escritora,</sentence><sentence> y mantuvo una relación a distancia con Musk.</sentence><sentence> De vez en cuando lo visitaba o se reunían en Nueva York para pasar un fin de semana romántico.</sentence></p><p><sentence>El talento de Musk siguió floreciendo en Pensilvania,</sentence><sentence> donde empezó a sentirse realmente a gusto en compañía de los otros estudiantes.</sentence><sentence> «Allí encontró a gente que pensaba como él —dice Maye—.</sentence><sentence> Estar rodeado de otros frikis lo entusiasmaba.</sentence><sentence> Alguna vez comí con ellos y no paraban de hablar de física.</sentence><sentence> Decían cosas como: “A más B igual a pi al cuadrado” y se reían con ganas.</sentence><sentence> Era maravilloso verlo tan feliz.</sentence><sentence>» Sin embargo,</sentence><sentence> tampoco allí hizo muchas amistades fuera de su círculo de escogidos.</sentence><sentence> Es difícil encontrar a antiguos alumnos que recuerden su paso por la universidad.</sentence><sentence> Con todo,</sentence><sentence> hizo muy buenas migas con un estudiante llamado Adeo Ressi,</sentence><sentence> que llegaría a convertirse en otro emprendedor de Silicon Valley y que en la actualidad es tan amigo de Musk como el que más.</sentence></p><p><sentence>Ressi es un tipo desgarbado de más de metro ochenta y aire excéntrico.</sentence><sentence> Aquel joven de espíritu artístico y extravagante contrastaba con Musk,</sentence><sentence> de carácter más intelectual y reservado.</sentence><sentence> Los dos eran estudiantes de intercambio y acabaron en la sobria residencia de estudiantes de primer año.</sentence><sentence> La deslucida escena social de aquel ambiente no estaba a la altura de las expectativas de Ressi,</sentence><sentence> así que este le planteó a Musk la posibilidad de compartir un alquiler fuera del campus.</sentence><sentence> Consiguieron una casa de diez dormitorios por un precio relativamente barato,</sentence><sentence> puesto que estaba reservada para estudiantes pero nadie la alquilaba.</sentence><sentence> Se dedicaban a estudiar durante la semana,</sentence><sentence> pero conforme el fin de esta se acercaba,</sentence><sentence> Ressi transformaba la casa —con alguna ayuda de Musk— en un club nocturno.</sentence><sentence> Cubría las ventanas con bolsas de basura para dejar el interior completamente a oscuras y decoraba las paredes con pinturas brillantes y con todo lo que encontraba.</sentence><sentence> «Era un auténtico bar clandestino —recuerda Ressi—.</sentence><sentence> Llegamos a tener allí dentro a quinientas personas.</sentence><sentence> Cobrábamos cinco dólares y ofrecíamos barra libre de cerveza,</sentence><sentence> gelatina de vodka y otros brebajes.</sentence><sentence>»</sentence></p><p><sentence>Los viernes por la noche,</sentence><sentence> los alrededores de la casa temblaban por la intensidad de los bajos que salían de los altavoces de Ressi.</sentence><sentence> Maye acudió a una de las fiestas y descubrió que Ressi había clavado a martillazos objetos en las paredes y les había dado una mano de pintura fosforescente.</sentence><sentence> Acabó instalándose en la puerta para cobrar las entradas y cuidar los abrigos,</sentence><sentence> armándose con un par de tijeras como protección conforme se apilaba el dinero en una caja de zapatos.</sentence></p><p><sentence>Musk y Ressi alquilaron,</sentence><sentence> junto a otra persona,</sentence><sentence> una segunda casa con catorce dormitorios.</sentence><sentence> Ellos mismos idearon el mobiliario;</sentence><sentence> las mesas,</sentence><sentence> por ejemplo,</sentence><sentence> consistían en láminas de contrachapado colocadas sobre barriles de cerveza vacíos.</sentence><sentence> Un día,</sentence><sentence> Musk volvió a casa y vio que Ressi había clavado su escritorio a la pared y lo había pintado con colores fluorescentes.</sentence><sentence> Musk contraatacó desclavándolo,</sentence><sentence> pintándolo de negro y dedicándose a estudiar.</sentence><sentence> «Le dije que aquello era como una instalación artística que adornaba nuestro club»,</sentence><sentence> recuerda Ressi.</sentence><sentence> Si se menciona a Musk el incidente,</sentence><sentence> afirma: «Era un simple escritorio»,</sentence><sentence> sin inmutarse.</sentence></p><p><sentence>Musk se tomaba de vez en cuando un vodka con Coca-Cola</sentence><em><sentence>light</sentence></em><sentence>,</sentence><sentence> pero no es un gran bebedor y el alcohol no lo entusiasma.</sentence><sentence> «Alguien tenía que estar sobrio en aquellas fiestas —afirma—.</sentence><sentence> Yo mismo me pagaba la universidad y podía pagar el alquiler de un mes con una sola noche.</sentence><sentence> Adeo adornaba la casa y yo me encargaba de la fiesta.</sentence><sentence>» Como dice Ressi: «Elon es el tipo más puritano que conozco.</sentence><sentence> Jamás bebía.</sentence><sentence> Nunca hacía nada.</sentence><sentence> Cero.</sentence><sentence> Literalmente».</sentence><sentence> Las únicas ocasiones en las que Ressi tenía que intervenir para moderar a Musk era cuando se enganchaba durante días enteros a los videojuegos.</sentence></p><p><sentence>El duradero interés de Musk en la energía solar y en encontrar nuevas formas de acumular energía se fue desarrollando en Pensilvania.</sentence><sentence> En diciembre de 1994 tuvo que elaborar un plan de negocio para una de sus asignaturas y acabó escribiendo un trabajo titulado «The Importance of Being Solar» [«La importancia de ser solar»].</sentence><sentence> El texto comenzaba con una muestra del irónico sentido del humor de Musk.</sentence><sentence> En la parte superior de la página escribió lo siguiente: «</sentence><em><sentence>The sun will come out tomorrow</sentence></em><sentence>…» [«El Sol saldrá mañana.</sentence><sentence>.</sentence><sentence>.</sentence><sentence>»],</sentence><sentence> aplicando a la energía renovable la canción que canta la protagonista del musical</sentence><em><sentence>Annie</sentence></em><sentence>.</sentence><sentence> El escrito predecía el auge de la energía solar,</sentence><sentence> gracias a la mejora de los materiales y a la construcción de grandes plantas solares.</sentence><sentence> Musk examinaba a fondo el funcionamiento de las células solares y los diversos componentes que las podían volver más eficientes.</sentence><sentence> El texto concluía con un dibujo de la «central eléctrica del futuro»: un par de baterías solares gigantescas en el espacio —cada una de cuatro kilómetros de ancho— enviaban su energía a la Tierra mediante rayos de microondas dirigidos a una antena receptora de siete kilómetros de diámetro.</sentence><sentence> Musk obtuvo una nota de 98 con aquel trabajo,</sentence><sentence> que su profesor considero «muy interesante y bien escrito».</sentence></p><p><sentence>Dedicó un segundo trabajo a la posibilidad de escanear electrónicamente documentos y textos,</sentence><sentence> aplicándoles un programa informático de reconocimiento de caracteres y recopilando toda la información resultante en una base de datos: una especie de mezcla entre las actuales Google Books y Google Scholar.</sentence><sentence> Y un tercer trabajo versaba sobre otro de los temas favoritos de Musk: los ultracondensadores.</sentence><sentence> En aquel texto de cuarenta y cuatro páginas,</sentence><sentence> Musk se mostraba abiertamente entusiasta con la idea de una nueva forma de almacenar la energía,</sentence><sentence> que encajaría en sus futuras empresas en el ámbito de los automóviles,</sentence><sentence> los aviones y los cohetes.</sentence><sentence> En referencia a la última investigación de un laboratorio de Silicon Valley,</sentence><sentence> escribió lo siguiente: «El resultado final constituye el primer sistema nuevo para almacenar grandes cantidades de energía eléctrica que aparece desde el desarrollo de las baterías y las pilas de combustible.</sentence><sentence> Asimismo,</sentence><sentence> como el ultracondensador conserva las propiedades básicas de un condensador,</sentence><sentence> puede transmitir su energía cien veces más rápido que una batería de peso similar,</sentence><sentence> y recargarse a la misma velocidad».</sentence><sentence> Musk recibió por aquel trabajo una nota de 97 y felicitaciones por «un análisis muy completo» con «excelente proyección financiera».</sentence></p><p><sentence>Las observaciones del profesor daban en el blanco.</sentence><sentence> El estilo claro y conciso del texto es la obra de un cerebro lógico que pasa de un punto a otro con la máxima precisión.</sentence><sentence> Sin embargo,</sentence><sentence> lo más destacable era la capacidad de Musk para encajar abstrusos conceptos físicos en el contexto de unos planes de negocios.</sentence><sentence> Ya en aquel entonces demostraba tener una habilidad inusual para vislumbrar el camino que conectaba un avance científico con una empresa rentable.</sentence></p><p><sentence>Cuando Musk empezó a plantearse más en serio lo que haría después de terminar sus estudios,</sentence><sentence> durante un breve espacio de tiempo pensó en dedicarse al negocio de los videojuegos.</sentence><sentence> Era un mundo que lo obsesionaba desde la infancia y había hecho prácticas en una empresa del ramo.</sentence><sentence> Sin embargo,</sentence><sentence> al final se dio cuenta de que aquel objetivo no era lo bastante ambicioso.</sentence><sentence> «Me gustan mucho los juegos de ordenador,</sentence><sentence> pero,</sentence><sentence> aunque hubiera creado grandes juegos,</sentence><sentence> ¿qué efecto habría tenido eso en el mundo? Más bien poco.</sentence><sentence> Así que,</sentence><sentence> pese a mi fascinación por los videojuegos,</sentence><sentence> decidí no convertirlos en mi profesión.</sentence><sentence>»</sentence></p><p><sentence>En las entrevistas,</sentence><sentence> Musk suele dejar claro que durante aquel período de su vida se le ocurrieron algunas grandes ideas.</sentence><sentence> A menudo,</sentence><sentence> sus ensoñaciones en Queen y Pensilvania llegaban a la misma conclusión: la idea de que internet,</sentence><sentence> las energías renovables y el espacio eran tres campos que experimentarían cambios significativos en los años siguientes,</sentence><sentence> y tres mercados en los que podría dejar una profunda huella.</sentence><sentence> Se prometió que emprendería proyectos en los tres.</sentence><sentence> «Hablaba con todas mis exnovias y con mi exmujer sobre esas ideas.</sentence><sentence> Debían de pensar que estaba loco de remate.</sentence><sentence>»</sentence></p><p><sentence>La insistencia de Musk en explicar los orígenes de su pasión por los automóviles eléctricos,</sentence><sentence> la energía solar y los cohetes puede interpretarse como una muestra de inseguridad.</sentence><sentence> Es como si tratara de hilvanar de manera un tanto forzada la historia de su vida.</sentence><sentence> Sin embargo,</sentence><sentence> para Musk,</sentence><sentence> la distinción entre descubrir algo por casualidad o llegar a ello intencionadamente es importante.</sentence><sentence> Siempre ha querido que el mundo supiera que no se parece al típico emprendedor de Silicon Valley.</sentence><sentence> No se limitaba a olfatear tendencias y no estaba poseído por la idea de hacerse rico.</sentence><sentence> Siempre se ha regido por un plan a largo plazo.</sentence><sentence> «Lo cierto es que ya en la universidad pensaba en esas cosas.</sentence><sentence> No es una historia que me haya inventado a posteriori.</sentence><sentence> No quiero parecer un trepa o alguien que se mueve por modas pasajeras o que es un oportunista.</sentence><sentence> No soy un inversor.</sentence><sentence> Me gusta crear artefactos tecnológicos que creo que son útiles e importantes de cara al futuro.</sentence><sentence>»</sentence></p></div></chapter>"}