{"title":"15 | Epílogo","toc":[],"css":["css/global.css"],"htmlContent":"<chapter><div class=\"body\"><p class=\"white4\"></p><h3><sentence>Epílogo</sentence></h3><p class=\"white2\"></p><p class=\"noindent\"><sentence>En una de las ocasiones en que nos reunimos para cenar en 2014,</sentence><sentence> Elon Musk se acercó a la mesa con un aire más animado de lo habitual.</sentence><sentence> Poco antes había estado hablando con unos amigos de Google y había visto algo espectacular (o al menos le habían hablado de ello).</sentence><sentence> Los detalles exactos de la reunión tenían que permanecer en secreto,</sentence><sentence> me explicó,</sentence><sentence> pero iba a darme algún indicio.</sentence><sentence> Musk se había enterado de que Google tenía planes bastante atrevidos relacionados con el desarrollo de un programa de satélites espaciales.</sentence><sentence> Afirmó que la escala de la operación y el objetivo concreto de la misión nos harían alucinar a mí y a todo el mundo.</sentence><sentence> Después se negó a dar más datos y pidió algo de beber.</sentence><sentence> Eso era provocar.</sentence></p><p><sentence>En el momento no caí en la cuenta —tardaría meses en atar todos los cabos—,</sentence><sentence> pero aquel instante marcó el inicio de otro drama muskiano.</sentence><sentence> Como muchas otras cosas en las que estaba metido,</sentence><sentence> aquella saga estaría cargada de ambiciones,</sentence><sentence> maniobras arriesgadas,</sentence><sentence> políticas brutales y un final espectacular que pondría a Musk en lo más alto —en este caso,</sentence><sentence> literalmente— como el empresario más excéntrico y audaz de su generación.</sentence></p><p><sentence>Los antecedentes del espectáculo se remontaban a 2013,</sentence><sentence> al momento en que un empresario idealista y persuasivo llamado Greg Wyler se unió a Google.</sentence></p><p><sentence>De veinteañero,</sentence><sentence> Wyler había ganado mucho dinero tras diseñar un sistema especial de refrigeración para ordenadores personales,</sentence><sentence> vender por millones de dólares la empresa que fabricaba los dispositivos e invertir las ganancias en propiedades inmobiliarias y acciones de empresas punto com durante el</sentence><em><sentence>boom</sentence></em><sentence>de internet que se produjo desde mediados hasta finales de la década de 1990.</sentence><sentence> En 2002,</sentence><sentence> la vida de Wyler dio un giro drástico.</sentence><sentence> Fue a visitar a su madre en su hogar de Winchester (Massachusetts) y descubrió con horror que la habían matado.</sentence><sentence> Alguien había golpeado a Susann en la cabeza y la había dejado en el garaje,</sentence><sentence> en medio de un charco de sangre.</sentence><sentence> Wyler tenía una mala relación con su padre,</sentence><sentence> Geoffrey,</sentence><sentence> y lo culpó del asesinato;</sentence><sentence> llegó a decir a un periodista que «alguien entró en casa de mi madre,</sentence><sentence> la golpeó hasta matarla y se marchó sin llevarse nada.</sentence><sentence> Todo apunta en una dirección,</sentence><sentence> y solo en una».</sentence><sup><a href=\"notas.htm#Epilogo_0013_0000_1\" id=\"epilogo_1\"><sentence>1</sentence></a></sup></p><p><sentence>El crimen dejó una profunda huella en Wyler.</sentence><sentence> Decidió hacer algo «más grande» e importante con su vida.</sentence><sentence> Quería ayudar a otros.</sentence></p><p><sentence>La misión que Wyler eligió se centraba en llevar internet a la gente que no podía permitírsela económicamente o acceder a ella debido a limitaciones geográficas o económicas.</sentence><sentence> Como solía decir: «Si tienes buen acceso a internet,</sentence><sentence> tienes crecimiento económico».</sentence><sentence> Pasaría la década siguiente persiguiendo el objetivo de mejorar la vida de la gente llevándola a la edad moderna.</sentence></p><p><sentence>En primer lugar fue a Ruanda y puso en marcha una empresa de telecomunicaciones que tendió cable de fibra óptica por todo el país y creó la primera red de telefonía móvil 3G de África.</sentence><sentence> Después,</sentence><sentence> en 2007,</sentence><sentence> fundó una empresa llamada O3b Networks;</sentence><sentence> el «O3b» significaba «the other three billion» («los otros tres miles de millones»),</sentence><sentence> es decir,</sentence><sentence> la porción de la población mundial que no tenía aún un servicio de internet verdaderamente moderno.</sentence><sentence> Esta empresa desarrolló una forma muy inteligente de colocar satélites en una órbita terrestre relativamente baja,</sentence><sentence> lo que hacía posible prestar un servicio de conexión a internet mucho más veloz que el de los satélites corrientes.</sentence></p><p><sentence>El sistema tardó varios años en desarrollarse,</sentence><sentence> pero acabó siendo de un valor inmenso para los países que no podían conseguir un servicio de internet de alta velocidad por carecer de cables de fibra óptica.</sentence><sentence> En muchos casos,</sentence><sentence> los lugares más beneficiados fueron islas como Papúa Nueva Guinea y Samoa Estadounidense,</sentence><sentence> que no podían permitirse la instalación de cables de fibra óptica transoceánicos desde alguna gran masa terrestre hasta sus costas.</sentence><sentence> Otras áreas remotas como el Chad y la República del Congo también se beneficiaron del servicio.</sentence><sentence> Internet llegaba del espacio,</sentence><sentence> y lo hacía a una velocidad suficiente para que el software moderno funcionara como debía.</sentence><sentence> Aquellos lugares ya no estaban aislados del resto del mundo,</sentence><sentence> y sus habitantes tenían mejores oportunidades desde un punto de vista educativo,</sentence><sentence> laboral y de comunicación.</sentence></p><p><sentence>Cuanto más pensaba Wyler en O3b,</sentence><sentence> más ambiciosas se volvían sus aspiraciones.</sentence><sentence> El servicio O3b se ejecutaba solamente en un puñado de satélites y exigía que los países usuarios construyeran antenas grandes y caras para recibir la señal,</sentence><sentence> así como equipos e infraestructura para distribuirla por la red.</sentence><sentence> Wyler se retiró de O3b y empezó a diseñar un servicio nuevo,</sentence><sentence> más revolucionario aún.</sentence><sentence> Trazó un plan para rodear la Tierra con cientos o quizá miles de satélites muy pequeños que podían emitir señal de internet hacia pequeñas antenas de bajo coste y alimentadas por energía solar.</sentence><sentence> Esto significaba que cualquiera que comprase una antena y la instalase en el tejado de su casa podía acceder a una conexión rápida.</sentence><sentence> Wyler veía el servicio como la forma de llevar internet a pueblos remotos,</sentence><sentence> escuelas,</sentence><sentence> hospitales y gobiernos,</sentence><sentence> y de este modo modernizar la economía de muchos países.</sentence></p><p><sentence>Durante algún tiempo pareció como si fuera a desarrollar aquel servicio para Google.</sentence><sentence> Esta empresa había adquirido una empresa emergente llamada SkyBox que fabricaba pequeños satélites de observación,</sentence><sentence> lo que le proporcionaba alguna experiencia en aquella área.</sentence><sentence> Además,</sentence><sentence> los laboratorios de investigación de Google ya habían estado trabajando también en formas de llevar internet a «los otros tres miles de millones».</sentence><sentence> Wyler había realizado algún trabajo adicional,</sentence><sentence> descubriendo cómo lograr que cientos de satélites operasen coordinadamente para emitir internet desde el espacio y adquiriendo de los organismos internacionales que regulaban el tema los derechos de uso del espectro necesario.</sentence><sentence> Desarrollar aquel servicio costaría miles de millones de dólares,</sentence><sentence> y Google tenía el dinero y la voluntad necesarios para hacer realidad el sueño de Wyler,</sentence><sentence> de modo que este se unió a la empresa y se puso a cargo del proyecto.</sentence></p><p><sentence>Se necesitan un montón de cohetes para llevar al espacio cientos o miles de satélites,</sentence><sentence> y Wyler tenía un viejo amigo al que recurrir.</sentence></p><p><sentence>Musk había visitado con frecuencia la residencia que tenía Wyler en Atherton,</sentence><sentence> el enclave de ultramillonarios de Silicon Valley.</sentence><sentence> En 2014,</sentence><sentence> los dos se reunieron de nuevo allí para hablar de los planes de la internet espacial de Google.</sentence><sentence> Pasaron horas en la casa de invitados,</sentence><sentence> donde Wyler describió exactamente cómo podría funcionar un servicio así y detalló las operaciones técnicas que serían necesarias para ponerlo en marcha.</sentence><sentence> Los dos hablarían varias veces a lo largo de unas pocas semanas,</sentence><sentence> y Musk se fue interesando cada vez más en la idea de la internet espacial,</sentence><sentence> no solo por lo que significaría para el negocio de SpaceX sino también por el servicio en sí.</sentence></p><p><sentence>Lo que ocurrió a continuación depende de quién cuente la historia.</sentence><sentence> Las personas cercanas a Wyler afirman que Musk lo convenció para que dejara Google y pusiera en marcha una empresa independiente.</sentence><sentence> Según Musk,</sentence><sentence> el desarrollo de la internet espacial languidecería en medio de la burocracia de Google.</sentence><sentence> Sería mejor reunir financiación externa y poner rápidamente en marcha la empresa emergente.</sentence><sentence> Musk,</sentence><sentence> según el bando de Wyler,</sentence><sentence> incluso se comprometió a invertir en aquella nueva empresa.</sentence><sentence> Y,</sentence><sentence> en efecto,</sentence><sentence> en septiembre de 2014 Wyler creó una empresa independiente y se llevó con él algunos empleados clave de Google.</sentence></p><p><sentence>Lo que Wyler no sabía en aquel momento era que Musk había empezado a mirar con malos ojos su enfoque,</sentence><sentence> e incluso a su propia persona.</sentence><sentence> Musk tenía la impresión de que Wyler no dejaba de cambiar de idea sobre cómo debería funcionar el sistema de satélites y no era capaz de dar respuestas sólidas a algunas cuestiones técnicas esenciales.</sentence><sentence> El bando de Musk,</sentence><sentence> que incluía a algunos miembros del consejo de SpaceX,</sentence><sentence> también empezó a inquietarse con la personalidad de Wyler.</sentence><sentence> Durante una reunión en la casa de invitados,</sentence><sentence> la mujer de Wyler llevó un estofado para cenar y,</sentence><sentence> según los presentes,</sentence><sentence> su marido apenas hizo caso de su presencia.</sentence><sentence> El equipo de Musk tuvo la impresión de que trataba a su esposa como a una criada.</sentence><sentence> Poco después de aquella reunión,</sentence><sentence> Musk decidió crear una internet espacial propia.</sentence></p><p><sentence>Sin que Wyler lo supiera,</sentence><sentence> Musk empezó a buscar una manera de adquirir espectro que le permitiese enrutar su servicio en torno al de Wyler.</sentence><sentence> También puso en marcha planes para abrir una delegación de SpaceX en Seattle,</sentence><sentence> donde la empresa podría empezar a fabricar satélites pequeños.</sentence><sentence> Por añadidura,</sentence><sentence> consiguió que Google —sí,</sentence><sentence> Google— y Fidelity le garantizaran una inversión de mil millones de dólares para financiar la nueva internet espacial de SpaceX.</sentence></p><p><sentence>Musk reveló todo aquello en enero de 2015,</sentence><sentence> anunciando sus objetivos con su habitual estilo grandilocuente.</sentence><sentence> Habló de rodear la Tierra con satélites que enviarían internet a alta velocidad.</sentence><sentence> El servicio proporcionaría tecnología de internet moderna a los otros tres miles de millones,</sentence><sentence> y también funcionaría como una especie de sistema de respaldo a la internet basada en cable de fibra óptica de la que dependía la sociedad avanzada.</sentence></p><p><sentence>También vendió el servicio como el primer paso para propagar la internet por el espacio hasta su posible futura colonia en Marte.</sentence><sentence> «Para Marte será importante también disponer de una red de comunicación global»,</sentence><sentence> dijo.</sentence><sentence> «Creo que esto es algo que debe hacerse,</sentence><sentence> y no veo que nadie más esté en ello».</sentence><sentence> (Si algún lector está leyendo esto en 2047 en Marte,</sentence><sentence> dese cuenta de que ha sido posible gracias a un estofado).</sentence></p><p><sentence>Los actos de Musk pillaron completamente por sorpresa a Wyler,</sentence><sentence> quien,</sentence><sentence> amargado,</sentence><sentence> se vio obligado a entablar combate.</sentence><sentence> Se había quedado solo y necesitaba garantizarse una financiación de miles de millones de dólares para que su empresa,</sentence><sentence> ahora llamada OneWeb,</sentence><sentence> saliera adelante.</sentence><sentence> En privado se quejó de que Musk lo había dejado con el culo al aire,</sentence><sentence> y sostenía que este nunca había comprendido realmente cómo construir una internet espacial funcional.</sentence><sentence> A lo largo de un par de meses,</sentence><sentence> Wyler consiguió financiación del Grupo Virgin,</sentence><sentence> de Richard Branson;</sentence><sentence> de Qualcomm,</sentence><sentence> el fabricante de microchips para smartphones,</sentence><sentence> y de Airbus Defence and Space,</sentence><sentence> rival de SpaceX.</sentence><sentence> «No creo que Elon pueda crear algo competitivo»,</sentence><sentence> me dijo Branson en aquella época.</sentence><sentence> «Greg tiene los derechos y no hay espacio para otra red;</sentence><sentence> quiero decir que físicamente no hay suficiente espacio.</sentence><sentence> Si Elon quiere entrar en este campo,</sentence><sentence> lo lógico es que se asocie con nosotros».</sentence></p><p><sentence>Mientras todo esto tenía lugar,</sentence><sentence> empecé a notar un cambio,</sentence><sentence> o al menos una evolución,</sentence><sentence> en la personalidad de Musk.</sentence><sentence> El hombre sobre el que había empezado a investigar en 2012 tenía una ambición enorme,</sentence><sentence> desde luego,</sentence><sentence> pero también una sana dosis de inseguridad.</sentence><sentence> El nuevo Musk,</sentence><sentence> el Musk que había visto a SpaceX irritar a la industria aeroespacial y al Modelo S convertirse en el objeto más resplandeciente del mundo del motor,</sentence><sentence> se había vuelto más seguro y prepotente.</sentence><sentence> Casi parecía ser adicto a superarse a sí mismo.</sentence><sentence> No le bastaba ser el socio de alguien en la internet espacial;</sentence><sentence> tenía que ser el dueño de esta y presentarla en términos propios y originales.</sentence><sentence> «Nuestro objetivo es crear un sistema de comunicaciones globales que será más grande que cualquier cosa que se haya propuesto nadie antes»,</sentence><sentence> dijo.</sentence><sentence> «Queremos un satélite que es un orden de magnitud más sofisticado que lo que busca Greg».</sentence></p><p><sentence>Todo esto es maravillosamente cómico desde cierto punto de vista.</sentence><sentence> ¿Quién de nosotros tendría nunca la oportunidad de embarcarse en un combate maquiavélico por la creación de la internet espacial? Y,</sentence><sentence> por Dios,</sentence><sentence> si Musk acabase teniendo éxito con su proyecto,</sentence><sentence> se convertiría en el primer magnate interplanetario de internet al mismo tiempo que daría acceso a esta a todos y cada uno de los habitantes de la Tierra y crearía una copia de seguridad de la civilización moderna.</sentence><sentence> (Hagamos una pequeña pausa para que las implicaciones empapen nuestras sinapsis).</sentence><sentence> Pocos serían capaces de impedir que semejantes ideas se les subieran a la cabeza.</sentence><sentence> Ahora imaginemos que tenemos millones de dólares y una empresa de cohetes capaz de poner en órbita esos satélites,</sentence><sentence> y que mucha gente se toma en serio cualquier idea que propongamos,</sentence><sentence> y que realmente podemos lograr algo así.</sentence><sentence> Eso no es simplemente embriagador.</sentence><sentence> Es como ponerse una intravenosa de cocaína líquida mientras se hace el amor a cualquier cosa disponible en el Monte Olimpo en un fin de semana de cuatro días.</sentence><sentence> O lo que Musk llama «un martes cualquiera».</sentence></p><p><sentence>No hay forma de saber qué más habrá revelado Musk desde que escribo esto hasta que haya llegado a los lectores.</sentence><sentence> La maldición de este medio es que no está diseñado para mantenerse al día con alguien que sale en las noticias casi cada semana,</sentence><sentence> como demuestra la recapitulación de lo que ha hecho desde que este libro salió a la venta por primera vez.</sentence></p><p><sentence>Por un lado está la internet espacial,</sentence><sentence> que sigue siendo un trabajo en curso.</sentence><sentence> Desde cualquier punto de vista,</sentence><sentence> la OneWeb de Wyler va muy por detrás de SpaceX en la tarea de construir y poner en órbita esos satélites minúsculos,</sentence><sentence> y Samsung ha decidido que también le gustaría construir una internet espacial.</sentence><sentence> Lo que SpaceX tiene a favor es que Tom Mueller,</sentence><sentence> su genial diseñador de motores de cohetes,</sentence><sentence> se ha implicado en el proyecto de los satélites,</sentence><sentence> y el historial de Mueller en la construcción de mecanismos complicados está a la altura de los mejores ingenieros en activo.</sentence></p><p><sentence>En cuanto al Hyperloop,</sentence><sentence> SpaceX patrocinó en 2016 un concurso de diseño que gozó de buena recepción;</sentence><sentence> lo ganaron unos estudiantes del MIT.</sentence><sentence> Varios equipos universitarios tendrán la oportunidad de probar sus diseños de cápsulas en una pista de pruebas construida por SpaceX.</sentence><sentence> Lo más interesante es que un par de empresas emergentes californianas ha realizado avances importantes por cuenta propia en la fabricación de prototipos.</sentence><sentence> Se habla de construir un Hyperloop completamente funcional para el año 2020,</sentence><sentence> y se debate la posibilidad de utilizar esta tecnología no solo para transportar a personas entre ciudades,</sentence><sentence> sino también para llevar mercancías cruzando los océanos.</sentence><sentence> Aún ignoramos si la idea del Hyperloop funcionará o si tendrá una relación coste/beneficio rentable,</sentence><sentence> pero parece que lo descubriremos.</sentence><sentence> Poca gente habría apostado por ello la primera vez que Musk mencionó la idea.</sentence></p><p><sentence>SpaceX sufrió una catástrofe en junio de 2015,</sentence><sentence> cuando uno de sus cohetes explotó en las primeras etapas de una misión realizada en nombre de la NASA para transportar suministros a la Estación Espacial Internacional.</sentence><sentence> SpaceX tenía en su haber un sólido historial de lanzamientos realizados con éxito,</sentence><sentence> y la explosión amenazó con dar la razón a los que criticaban a la compañía: avanzaba demasiado deprisa,</sentence><sentence> se arriesgaba demasiado y sus procedimientos de control eran descuidados.</sentence><sentence> Sin embargo,</sentence><sentence> SpaceX regresó a todo gas tras una pausa de algunos meses para analizar el accidente.</sentence><sentence> La empresa empezó a estar a la altura de las expectativas de Musk en 2016 y lanzaba cohetes casi cada mes,</sentence><sentence> en algunas ocasiones con solo tres semanas de diferencia de un despegue al siguiente.</sentence><sentence> Además consiguió algo espectacular: el aterrizaje del cuerpo principal de los cohetes se convirtió en un procedimiento habitual,</sentence><sentence> abriendo el camino al empleo de cohetes reutilizables;</sentence><sentence> esto podría cambiar completamente la rentabilidad de la industria aeroespacial.</sentence></p><p><sentence>A la empresa le va bien,</sentence><sentence> y Musk empezó a hablar más abiertamente de las esperanzas que depositaba en Marte.</sentence><sentence> Declaró en algunas entrevistas que SpaceX comenzaría a realizar misiones no tripuladas al Planeta Rojo para el año 2018,</sentence><sentence> y seguía planeando las misiones tripuladas para 2025.</sentence><sentence> No se trataría de viajes aislados,</sentence><sentence> habría vuelos cada dos años.</sentence><sentence> «Básicamente,</sentence><sentence> lo que decimos es que vamos a establecer una ruta de transporte de mercancías hacia Marte»,</sentence><sentence> dijo Musk al</sentence><em><sentence>Washington Post</sentence></em><sentence>.</sentence><sentence> «Una ruta de transporte regular.</sentence><sentence> Pueden contar con ello.</sentence><sentence> Habrá transportes cada 26 meses.</sentence><sentence> Como un tren saliendo de la estación.</sentence><sentence> Y si los científicos de todo el mundo saben que pueden contar con ello,</sentence><sentence> y que va a ser relativamente barato comparado con cualquier otra cosa que se haya hecho en el pasado,</sentence><sentence> podrán planificar de acuerdo al calendario y pensar en gran cantidad de experimentos importantes».</sentence></p><p><sentence>Donde Musk se ha forzado a sí mismo y a la empresa hasta sus límites es en el caso de Tesla.</sentence><sentence> A últimos de 2015 empezó a distribuir por fin el Modelo X,</sentence><sentence> el SUV completamente eléctrico con sus características puertas en ala de halcón.</sentence><sentence> El vehículo llegaba con años de retraso y lleno de problemas.</sentence><sentence> Pero en 2016,</sentence><sentence> los leales a Tesla empezaron a adquirirlo,</sentence><sentence> y como ocurrió antes con el Modelo S,</sentence><sentence> el Modelo X empezó a convertirse en una aparición habitual en las carreteras de Silicon Valley.</sentence><sentence> En marzo de 2016,</sentence><sentence> solo unos pocos meses después de la salida del Modelo X,</sentence><sentence> Tesla presentó el Modelo 3,</sentence><sentence> una berlina cuyo precio de partida sería de unos 35 000 dólares.</sentence></p><p><sentence>El anuncio del Modelo 3 fue uno de los momentos más emocionantes que la industria automotriz había presenciado en décadas.</sentence><sentence> Cerca de 400 000 personas corrieron a reservar el vehículo,</sentence><sentence> que según Musk empezaría a distribuirse en 2017.</sentence><sentence> Este automóvil será el que convierta a Tesla en uno de los negocios más exitosos de todos los tiempos o el que llevará a la empresa a la bancarrota y hará que quede en el recuerdo como otra iniciativa automovilística que se torció.</sentence></p><p><sentence>Hay serios motivos de preocupación en cuanto al Modelo 3.</sentence><sentence> Para alcanzar el objetivo de los 35 000 dólares,</sentence><sentence> Tesla tendrá que hacer que su inmensa fábrica de producción de baterías de Nevada trabaje a toda velocidad.</sentence><sentence> Además de ser uno de los mayores centros de fabricación jamás creado,</sentence><sentence> la factoría es en sí misma un gran experimento de ingeniería y el intento de Musk de revolucionar la eficiencia y los niveles de automatización de las cadenas de producción.</sentence><sentence> Esta fábrica ha demostrado ya ser un enorme agujero en las finanzas de Tesla y ha obligado a la empresa a recaudar más financiación.</sentence></p><p><sentence>Mientras que las fábricas de SpaceX han dado resultados impresionantes,</sentence><sentence> las de Tesla luchan por mantenerse a flote.</sentence><sentence> Incumplen con frecuencia los objetivos de entregas trimestrales por problemas en la cadena de producción.</sentence><sentence> Resulta preocupante,</sentence><sentence> teniendo en cuenta que Tesla lleva ya años en el ramo,</sentence><sentence> y la presión sobre la compañía se incrementará con el intento de pasar de fabricar 60 000 vehículos al año a cientos de miles.</sentence><sentence> Si la venta de cada Modelo 3 no produce un beneficio,</sentence><sentence> es improbable que Tesla pueda seguir operando como una empresa independiente.</sentence></p><p><sentence>En los últimos años,</sentence><sentence> Musk ha estado pensando en contratar a un director ejecutivo o un director de operaciones para que colabore en la gestión cotidiana de Tesla,</sentence><sentence> de forma parecida a lo que hace Gwynne Shotwell en SpaceX.</sentence><sentence> Tony Fadell,</sentence><sentence> el padre del iPod de Apple,</sentence><sentence> estuvo a punto de ocupar el puesto en una ocasión.</sentence><sentence> En los círculos de cotilleos de Silicon Valley han sonado también los nombres de Tony Bates,</sentence><sentence> de Skype;</sentence><sentence> Sheryl Sandberg,</sentence><sentence> de Facebook,</sentence><sentence> y Susan Wojcicki,</sentence><sentence> de Google.</sentence><sentence> Musk parece reticente a ceder control a cualquiera de esas personas;</sentence><sentence> se ve como el único que puede guiar a Tesla en estos tiempos difíciles.</sentence><sentence> Muchos de los que trabajan en la empresa me han manifestado sus quejas a este respecto.</sentence><sentence> Afirman que Musk tiene demasiadas cosas entre manos y se ha rodeado de demasiados palmeros que le impiden ver la situación con claridad.</sentence></p><p><sentence>Pero en vez de retroceder,</sentence><sentence> Musk se ha lanzado hacia delante más y más enérgicamente.</sentence><sentence> A mediados de 2016 desveló sus planes para una expansión masiva de la cadena de producción de Tesla.</sentence><sentence> Prometió que la empresa fabricaría una versión todoterreno del Modelo 3,</sentence><sentence> una camioneta,</sentence><sentence> un camión articulado para transporte de mercancías y una especie de autobús en miniatura con piloto automático para el transporte urbano de personas.</sentence></p><p><sentence>También en 2016,</sentence><sentence> Tesla se convirtió en el fabricante de automóviles que se aplicó más resueltamente al desarrollo de la tecnología de vehículos autoguiados.</sentence><sentence> Miles de personas usan en las autopistas la función de piloto automático disponible en los Modelos S y Modelos X.</sentence><sentence> Musk se propone que esta tecnología se convierta en la piedra angular en la entrada de Tesla en el mercado del «automóvil como servicio» que actualmente domina Uber.</sentence><sentence> «Cuando la administración autorice la circulación totalmente autónoma de vehículos,</sentence><sentence> el propietario de un Tesla podrá llamar a su automóvil prácticamente desde cualquier sitio»,</sentence><sentence> escribió en la página web de la empresa,</sentence><sentence> en algo que describe como la Parte Dos del Plan Maestro de Tesla.</sentence><sentence> «Después de que el vehículo lo recoja,</sentence><sentence> el propietario podrá echarse a dormir,</sentence><sentence> leer o hacer cualquier cosa mientras lo transporta a su destino.</sentence><sentence> También podrá unir su automóvil a la flota compartida de Tesla con solo pulsar un botón en la app telefónica de la empresa y de este modo hacer que le genere unos ingresos mientras está en el trabajo o de vacaciones,</sentence><sentence> cubriendo así una parte importante del pago mensual de compra o alquiler,</sentence><sentence> o incluso amortizándolo por completo y obteniendo ganancias».</sentence></p><p><sentence>Ese mismo Plan Maestro detallaba las razones por las que Tesla adquirió SolarCity,</sentence><sentence> un trato propuesto por primera vez en junio de 2016.</sentence><sentence> Tesla quiere ser en parte fabricante de automóviles,</sentence><sentence> en parte empresa de energía,</sentence><sentence> y vender paneles solares y sistemas de baterías para almacenar el exceso de producción generado durante el día.</sentence><sentence> «No podemos hacer esto bien si Tesla y SolarCity son empresas diferentes,</sentence><sentence> y por ello necesitamos combinarlas y romper las barreras que supone la actual situación»,</sentence><sentence> escribió Musk.</sentence><sentence> «El hecho de que ahora sean compañías independientes,</sentence><sentence> a pesar de sus orígenes similares y de que persiguen el mismo objetivo general,</sentence><sentence> la energía sostenible,</sentence><sentence> es en buena medida un accidente de la historia».</sentence></p><p><sentence>La sombrosa letanía de cosas que Musk ha expuesto a lo largo de un par de años ha llevado a los auténticos creyentes a idealizarlo como nunca antes,</sentence><sentence> y a la vez ha dado alas a sus críticos.</sentence></p><p><sentence>Muchos adalides de Tesla —incluso algunos que en el pasado fueron ciegamente optimistas— tienen la impresión de que quizá Musk se haya vuelto un tanto desmesurado.</sentence><sentence> La empresa no ha mostrado muchas pruebas de que sea capaz de fabricar automóviles con el mismo nivel de competencia y fiabilidad que otras como BMW o Audi.</sentence><sentence> Y aun así,</sentence><sentence> Musk quiere acelerar la producción del Modelo 3 y ni siquiera parpadea ante la idea de que Tesla quema dinero a un ritmo alarmante.</sentence><sentence> Al igual que sucedió en 2008,</sentence><sentence> la gente empieza a pronosticar la caída de Tesla,</sentence><sentence> aunque en esta ocasión podría tratarse en buena medida de una herida autoinfligida por el ego y la ambición de Musk.</sentence></p><p><sentence>La tecnología de pilotaje automático arrastra su propia estela de inquietud y animadversión.</sentence><sentence> Uno de los mayores admiradores de Tesla,</sentence><sentence> un hombre llamado Joshua Brown,</sentence><sentence> murió en un accidente de carretera en junio de 2016 mientras usaba el sistema de piloto automático.</sentence><sentence> Era inevitable que alguien falleciese durante el uso de este tipo de tecnología,</sentence><sentence> ya fuera en un vehículo de Tesla,</sentence><sentence> de Google o de cualquier otro fabricante en los años venideros.</sentence><sentence> Pero Musk manejó la situación con mucha insensibilidad,</sentence><sentence> bombardeando al público con estadísticas en lugar de mostrar una pena sincera.</sentence><sentence> «Según el informe de 2015 de la Administración Nacional de Seguridad del Tráfico en las Carreteras [NHTSA] publicado recientemente,</sentence><sentence> el número de víctimas mortales en accidentes de tráfico se incrementó en un 8%,</sentence><sentence> hasta una muerte cada 143 millones de kilómetros»,</sentence><sentence> escribió.</sentence><sentence> «Los kilómetros recorridos en piloto automático superarán pronto el doble de esa cifra y el sistema mejora cada día [.</sentence><sentence>.</sentence><sentence>.</sentence><sentence>] si se usa correctamente,</sentence><sentence> ya es significativamente más seguro que una persona conduciendo el vehículo,</sentence><sentence> y por tanto sería moralmente reprobable retrasar su puesta en práctica solo por temor a la mala prensa o a algún cálculo mercantil de responsabilidades jurídicas».</sentence><sentence> Era Musk en su versión más lógica,</sentence><sentence> y probablemente tenía razón,</sentence><sentence> pero su actitud no conectó con la inmensa mayoría de la población,</sentence><sentence> poco acostumbrada a los matices de la visión algorítmica del mundo de Silicon Valley.</sentence></p><p><sentence>El estrés de la carga asumida por Musk parece estar afectándolo.</sentence><sentence> Ha desechado a gente como Ricardo Reyes,</sentence><sentence> portavoz de Tesla y una de las pocas personas dispuestas a protestar internamente y poner en tela de juicio las maniobras de su jefe.</sentence><sentence> Ataca a los periodistas con mucha más frecuencia que antes,</sentence><sentence> incluyéndome a mí.</sentence><sentence> Escribí un artículo sobre George Hotz,</sentence><sentence> un hacker de veinticinco años que había construido un vehículo autopilotado en su garaje de San Francisco en un par de meses.</sentence><sentence> Musk había intentado contratarlo,</sentence><sentence> pero Hotz rechazó la oferta porque Musk no dejaba de cambiar las condiciones del contrato propuesto.</sentence></p><p><sentence>Cuando apareció mi artículo sobre el trabajo de Hotz,</sentence><sentence> Musk publicó una «corrección» en la que me mencionaba.</sentence><sentence> Y lo que fue peor —al menos para mí—,</sentence><sentence> menospreciando a Hotz.</sentence><sentence> «Creemos que es extremadamente improbable que una persona aislada,</sentence><sentence> o incluso una pequeña empresa que carece de una amplia capacidad de ingeniería,</sentence><sentence> sea capaz de producir un sistema de conducción autónomo que pueda integrarse en los vehículos producidos en serie»,</sentence><sentence> escribió.</sentence><sentence> Marc Andreessen,</sentence><sentence> un inversor de capital riesgo,</sentence><sentence> replicó agudamente en un</sentence><em><sentence>tuit</sentence></em><sentence>: «Elon mira con malos ojos al tipo que bien podría ser el próximo Elon».</sentence><sentence> Y creo que Andreessen tiene razón.</sentence><sentence> El Musk de veinticinco años se habría mofado desdeñosamente de la postura del Musk de cuarenta y cinco.</sentence></p><p><sentence>Por aquella época,</sentence><sentence> la vida personal de Musk tampoco iba muy bien.</sentence><sentence> A principios de 2016,</sentence><sentence> él y Talulah Riley se divorciaron por segunda vez.</sentence><sentence> Su relación llevaba un tiempo sufriendo altibajos.</sentence><sentence> Musk me dijo que Riley quería volver a una vida más tranquila en Inglaterra y que,</sentence><sentence> la verdad,</sentence><sentence> no le gustaba mucho Los Ángeles.</sentence><sentence> Siempre parecía más feliz cuando las cosas con Riley iban bien,</sentence><sentence> por lo que es indudable que la marcha de esta contribuyó a aumentar su estrés.</sentence></p><p><sentence>El mundo que Musk se ha construido está lleno de desafíos tan inmensos que podrían aplastar a la mayoría de la gente.</sentence><sentence> Como yo había esperado,</sentence><sentence> Musk ha inspirado a Silicon Valley y al mundo en general a pensar a lo grande y a soñar a lo grande.</sentence><sentence> Se ha convertido en la primera persona que ha demostrado que un individuo puede hacer algo tan espectacular como crear una empresa de cohetes capaz de desafiar y superar a algunas de las naciones más poderosas.</sentence><sentence> Hizo realidad los automóviles eléctricos y el software de automoción más sofisticado,</sentence><sentence> y en la actualidad todos los grandes fabricantes de automóviles aspiran a igualar o a superar a Tesla.</sentence><sentence> En las áreas del espacio,</sentence><sentence> la automoción y la energía abundan las empresas emergentes,</sentence><sentence> y todas se basan en la idea de que podrían ser la próxima SpaceX o la próxima Tesla.</sentence></p><p><sentence>Hubo una época en que Musk podía elegir entre los mejores y más brillantes ingenieros que salían de la universidad.</sentence><sentence> Ahora debe quedarse mirando mientras Apple prepara su tecnología para la automoción,</sentence><sentence> Larry Page financia proyectos de coches voladores y Jeff Bezos compite para poner sus cohetes en el espacio.</sentence><sentence> La gente que acostumbraba a tolerar las exigencias de Musk porque era su única esperanza tiene ahora otras alternativas para trabajar y numerosos proyectos fantásticos entre los que elegir.</sentence></p><p><sentence>Me resulta divertido ver cómo Wall Street y otros intentan asimilar esta información y apuestan sobre si Musk conseguirá ganar al final.</sentence><sentence> Muchos inversores quieren juzgar a Tesla como si fuese una empresa normal dirigida por un empresario típico.</sentence><sentence> ¿Cómo es posible que Musk proponga que Tesla adquiera SolarCity mientras las dos empresas dilapidan sus reservas de efectivo? ¿Cómo es posible que este tipo hable de fabricar cientos de miles de vehículos cuando Tesla pierde dinero con cada uno? ¿Cuál es la idea de negocio en el envío de docenas de cohetes a Marte?</sentence></p><p><sentence>Siempre que surgen estas preguntas,</sentence><sentence> recuerdo un correo electrónico que Musk le envió a un amigo hace años.</sentence><sentence> Entre otras cosas,</sentence><sentence> decía: «Soy obsesivo compulsivo por naturaleza.</sentence><sentence> En lo relativo a ser un imbécil o a cagarla,</sentence><sentence> soy tan capaz como cualquier otro,</sentence><sentence> y de algún modo tengo la piel más dura gracias a todo el tejido cicatricial.</sentence><sentence> Lo que me importa es ganar,</sentence><sentence> y no a pequeña escala.</sentence><sentence> Dios sabe por qué [.</sentence><sentence>.</sentence><sentence>.</sentence><sentence>] probablemente sea algo que se sustente en algún desagradable agujero negro psicoanalítico o en algún cortocircuito neuronal».</sentence></p><p><sentence>Esas frases muestran algo extremadamente profundo y autoconsciente.</sentence><sentence> Para Musk,</sentence><sentence> ganar no es convertir a Tesla en un fabricante estable que tenga contentos a los gestores de fondos de inversión.</sentence><sentence> Y desde luego no es convertir a SpaceX en un proveedor de transporte de satélites de telecomunicaciones.</sentence><sentence> Como muestra ese correo electrónico,</sentence><sentence> Musk no funciona como el típico director ejecutivo.</sentence><sentence> Persigue una meta personal,</sentence><sentence> una que lleva integrada en su alma e inyectada en lo más profundo de su mente.</sentence><sentence> Tras pasar un tiempo con él y estudiarlo durante años,</sentence><sentence> estoy sinceramente convencido de que muy pocas personas tienen la capacidad para comprender la profundidad de la motivación de Musk y su fuerza de voluntad.</sentence><sentence> Aunque le veo los mismos defectos como empresario,</sentence><sentence> las mismas taras personales y las mismas limitaciones que pueda verle cualquier otro,</sentence><sentence> sigo tan convencido como siempre de que Musk tendrá éxito en sus aspiraciones.</sentence><sentence> Ciertamente,</sentence><sentence> no está programado para fracasar.</sentence></p><p class=\"indenboth1-right\"><em><sentence>Enero de 2017</sentence></em></p></div></chapter>"}