kanji = ["剝","卡","匀","哥","吼","厉","堯","點","實","丽","杂","默","狗","个","剪","洛","賣","畫","劃","亩","咸","單","戰","賤","裡","幫","夭","站","它","凉","吃","吴","竞","旁","兌","复","她","已","兑","樣","售","圓","拿","蟻","按","无","开","梳","圣","當","歹","嚴","曼","你","您","什","做","堡","勞","游","鋸","从","并","吕","乍","碌","淨","壯","莊","佛","录","獅","絲","彎","樂","雞","脆","酋","體","盡","儘","籃","级","腿","餐","乎","兇","禽","辦","賽","靜","豐","离","辟","亲","們","閒","韋","于","陈","區","歐","醫","發","對","巷","产","嘴","扁","昏","鄉","显","蝦","氣","吳","播","漲","雁","應","萬","邁","气","寶","遙","兔","晚","兴","舊","寫","瀉","兩","聯","關","巫","縣","專","傳","关","轉","廣","詹","數","樓","爛","电","從","弯","牌","刮","呵","嬰","巩","姑","哨","夹","坦","娃","泪","灼","泄","濱","碍","櫻","熏","炯","宁","寞","狸","牡","贊","鬥","鉤","鑽","逼","逞","輻","暈","渾","膏","贖","謂","諜","註","喊","滾","棘","蕾","吞","乖","乘","棍","菩","芒","贏","榜","膀","銳","蛙","蝗","蟬","袍","雹","朦","蕩","截","霍","塌","廟","悄","恍","恢","恆","熄","蛾","拇","捏","摸","掠","撞","擾","孕","叉","寇","妓","椒","覓","扮","嘗","頗","趨","怡","娶","劫","彷","徊","徵","衍","銜","禿","稍","熔","鍬","糊","蔓","筍","笨","箭","倡","俱","仔","俄","臥","淹","粱","夾","俠","狹","聚","仆","歇","挺","匆","錫","犀","屁","屎","媚","侠","祟","坤","凭","裹","晰","葱","炸","簾","芦","糠","喘","傭","拌","叛","漿","嘯","夷","疆","粥","梯","隶","嗜","奢","腊","斧","狡","蹄","躁","澡","猾","蝸","蝉","陋","亏","夸","窄","窩","腔","螺","姥","綽","絨","繫","頸","溪","俘","榴","圈","捲","倦","婉","跪","醋","奠","蹲","逗","豈","盪","盈","盃","耽","嚼","蝕","饅","餃","秤","淆","艾","蒋","拔","攀","辨","臂","劈","譬","僻","譯","澤","寨","猜","蹟","粮","拜","鋒","蓬","湊","蠢","艱","灘","潭","飄","搶","徘","籤","悍","嗽","煉","鍊","董","痰","疼","瘤","癢","渠","框","匯","匪","嘔","軀","撥","滲","膠","寥","爬","甜","煤","櫃","叢","珊","鄙","擲","緞","殷","壽","濤","禱","氧","鞏","悉","毯","藉","托","肆","鶯","鵲","鴉","寓","厲","隘","掏","淘","冤","挽","驕","騾","駁","闖","盧","蘆","虧","跨","獻","濾","魄","寵","聾","舅","臘","蠟","艘","蹈","餡","瞞","嶼","穗","曠","聰","聳","赫","奕","蜘","蛛","凤","駱","駝","凰","咖","葡","萄","崔","梁","鄭","譚","趙","魯","姜","魏","彿","湘","穆","娜","蒐","朧","瑣","疇","繃"]

options = {
  "headers": {
    "accept": "text/html,application/xhtml+xml,application/xml;q=0.9,image/avif,image/webp,image/apng,*/*;q=0.8,application/signed-exchange;v=b3;q=0.9",
    "accept-language": "en-US,en;q=0.9,ru-UA;q=0.8,ru;q=0.7,ja-JP;q=0.6,ja;q=0.5",
    "cache-control": "no-cache",
    "pragma": "no-cache",
    "sec-ch-ua": "\"Chromium\";v=\"88\", \"Google Chrome\";v=\"88\", \";Not A Brand\";v=\"99\"",
    "sec-ch-ua-mobile": "?0",
    "sec-fetch-dest": "document",
    "sec-fetch-mode": "navigate",
    "sec-fetch-site": "none",
    "sec-fetch-user": "?1",
    "upgrade-insecure-requests": "1"
  },
  "referrerPolicy": "strict-origin-when-cross-origin",
  "body": null,
  "method": "GET",
  "mode": "cors",
  "credentials": "include"
}

processed = []

for (let i = 0; i < kanji.length; i++) {
  const k = kanji[i]

  console.log(k)

  const output = await fetch("https://www.kanshudo.com/kanji/" + k, options);

  (async function() {
    console.log(output)

    const text = await output.text()

    const o = text.match(/\<div\ class="k_mnemonic"\>\s+\<span\ class="k_title"\>Kanshudo mnemonic\: <\/span>(.*?)<\/div>/ms)

    const o_ = o ? o[1].trim() : null

    console.log(o_)

    if (o_) {
      processed.push({ k, o: o_ })
    }
  })();
}

JSON.stringify(processed)

x = require('/home/srghma/projects/extract-pdf-notes/kanshudo-cache.js')
o = x.x.map(x => JSON.stringify(x.k) + "," + JSON.stringify(x.o || "")).join('\n')
fs = require('fs')
fs.writeFileSync('/home/srghma/output', o)
